{"<pad>": 0, "<sos>": 1, "<eos>": 2, "<unk>": 3, "the": 4, "of": 5, "_": 6, "a": 7, "to": 8, "move": 9, "~": 10, "onto": 11, "remove": 12, "project": 13, "diamonds": 14, "spades": 15, "s": 16, "clubs": 17, "next": 18, "file": 19, "place": 20, "hearts": 21, "for": 22, "empty": 23, "card": 24, "an": 25, "not": 26, "you": 27, "hearts.": 28, "diamonds.": 29, "spades.": 30, "clubs.": 31, "+": 32, "ten": 33, "three": 34, "two": 35, "plugin": 36, "on": 37, "king": 38, "four": 39, "select": 40, "queen": 41, "no": 42, "five": 43, "game": 44, "six": 45, "are": 46, "new": 47, "cards": 48, "eight": 49, "and": 50, "ace": 51, "jack": 52, "seven": 53, "nine": 54, "or": 55, "-": 56, "%": 57, "view": 58, "slot": 59, "/": 60, "in": 61, "name": 62, "tableau": 63, "deal": 64, "show": 65, "add": 66, "foundation": 67, "highlight": 68, "c": 69, "from": 70, "current": 71, "all": 72, "help": 73, "searching": 74, "selected": 75, "this": 76, "anjuta": 77, "is": 78, "reserve": 79, "build": 80, "plugins": 81, "stock": 82, "files": 83, "solitaire": 84, "slot.": 85, "generic": 86, "last": 87, "whether": 88, "open": 89, "line": 90, "selection": 91, "accessible": 92, "text": 93, "source": 94, "program": 95, "row": 96, "value": 97, "default": 98, "aisleriot": 99, "color": 100, "save": 101, "edit": 102, "interface": 103, "accessibility": 104, "d": 105, "layout": 106, "with": 107, "start": 108, "left:": 109, "event": 110, "name:": 111, "games": 112, "install": 113, "play": 114, "unknown": 115, "top": 116, "base": 117, "does": 118, "manager": 119, "something": 120, "waste": 121, "enable": 122, "application": 123, "card:": 124, "editor": 125, "class": 126, "hint": 127, "options": 128, "about": 129, "directory": 130, "do": 131, "panel": 132, "accerciser": 133, "run": 134, "refresh": 135, "window": 136, "use": 137, "undo": 138, "find": 139, "joker": 140, "could": 141, "\u201c%": 142, "s\u201d": 143, "information": 144, "hide": 145, "available": 146, "action": 147, "try": 148, "description": 149, "list": 150, "message": 151, "children": 152, "search": 153, "fill": 154, "general": 155, "match": 156, "operations": 157, "have": 158, "time": 159, "version": 160, "replace": 161, "license": 162, "position": 163, "item": 164, "properties": 165, "has": 166, "bottom": 167, "pile": 168, "indentation": 169, "gnome": 170, "make": 171, "your": 172, "redo": 173, "glade": 174, "log": 175, "unable": 176, "up": 177, "right": 178, "'t": 179, "more": 180, "toolbar": 181, "that": 182, "want": 183, "played": 184, "fullscreen": 185, "main": 186, "one": 187, "by": 188, "target": 189, "close": 190, "copy": 191, "module": 192, "type": 193, "java": 194, "it": 195, "status": 196, "table": 197, "freecell": 198, "display": 199, "0": 200, "color:": 201, "control": 202, "various": 203, "widget": 204, "moving": 205, "when": 206, "preferences": 207, "user": 208, "'s": 209, "index%": 210, "column": 211, "configure": 212, "black": 213, "document": 214, "delete": 215, "missing": 216, "different": 217, "report": 218, "sample": 219, "date": 220, "redeals": 221, "previous": 222, "update": 223, "web": 224, "deals": 225, "completed": 226, "'%": 227, "theme": 228, "monitor": 229, "cvs": 230, "debug": 231, "view...": 232, "anjuta.": 233, "stop": 234, "red": 235, "as": 236, "changes": 237, "moves": 238, "clear": 239, "played.": 240, "mode": 241, "icon": 242, "recently": 243, "statistics": 244, "box": 245, "foundations": 246, "whole": 247, "border": 248, "many": 249, "will": 250, "single": 251, "create": 252, "key": 253, "suits": 254, "deck": 255, "(\\\\": 256, "[\\\\d": 257, "+\\\\])?:": 258, "\\\\s": 259, "directory\\\\s": 260, "selectable": 261, "toggle": 262, "breakpoint": 263, "info": 264, "a.": 265, "style": 266, "reset": 267, "error": 268, "symbol": 269, "contents": 270, "api": 271, "read": 272, "be": 273, "order": 274, "sure": 275, "another": 276, "basic": 277, "clean": 278, "see": 279, "python": 280, "site": 281, "s'": 282, "command": 283, "assistant": 284, "inspect": 285, "bookmark": 286, "state": 287, "debugger": 288, "revision:": 289, "auto": 290, "co": 291, "print": 292, "cyrillic": 293, "disabled": 294, "focused": 295, "down": 296, "first": 297, "defaults": 298, "suit": 299, "desktop": 300, "click": 301, "cannot": 302, "profile": 303, "joker.": 304, "loaded": 305, "header": 306, "restart": 307, "there": 308, "methods": 309, "path:": 310, "at": 311, "currently": 312, "duration": 313, "selecting": 314, "opacity": 315, "memory": 316, "please": 317, "bookmark...": 318, "rows": 319, "explorer": 320, "give": 321, "terminal": 322, "if": 323, "size": 324, "minimum": 325, "icons": 326, "block": 327, "(rolename)": 328, "odessa": 329, "numbers": 330, "failed": 331, "zoom": 332, "parameters": 333, "time:": 334, "template": 335, "interactive": 336, "directory:": 337, "columns": 338, "h": 339, "node": 340, "tools": 341, "load": 342, "end": 343, "which": 344, "temporary": 345, "col": 346, "xlib": 347, "hand": 348, "bookmarks...": 349, "applications": 350, "but": 351, "mine": 352, "menu": 353, "events": 354, "options:": 355, "summary:": 356, "revert": 357, "code": 358, "parent": 359, "choose": 360, "documents": 361, "content": 362, "allows": 363, "hopscotch": 364, "highlighting": 365, "poker": 366, "reload": 367, "path": 368, "shell": 369, "frame": 370, "(%": 371, "undone": 372, "form": 373, "set": 374, "translator": 375, "credits": 376, "klondike": 377, "decks": 378, "d:%": 379, "into": 380, "redeal.": 381, "address:": 382, "component": 383, "before": 384, "messages": 385, "animations": 386, "manage": 387, "console": 388, "moves.": 389, "off": 390, "items": 391, "recent": 392, "distribution": 393, "(bsd)": 394, "browser": 395, "pluginview.": 396, "continue": 397, "smart": 398, "copyright": 399, "started": 400, "breakpoints": 401, "file:%": 402, "again.": 403, "id": 404, "saving": 405, "loading": 406, "<": 407, "gaps": 408, "watch": 409, "must": 410, "scheme": 411, "sound": 412, "generator": 413, "+)": 414, "revision": 415, "remaining:": 416, "s.": 417, "goto": 418, "bakers": 419, "statusbar": 420, "bookmarks": 421, "thieves": 422, "spider": 423, "insert": 424, "valgrind": 425, "width": 426, "signal": 427, "european": 428, "indent": 429, "without": 430, "board": 431, "change": 432, "object": 433, "include": 434, "lear": 435, "attributes": 436, "session": 437, "errors": 438, "gui": 439, "child": 440, "bad": 441, "entering\\\\s": 442, "subversion": 443, "tool": 444, "actions": 445, "preferences...": 446, "todo": 447, "support": 448, "makefile": 449, "&": 450, "pixbuf": 451, "tree": 452, "commit": 453, "foundation.": 454, "import": 455, "function": 456, "macro": 457, "file:": 458, "quit": 459, "\"%": 460, "email": 461, "chinese": 462, "get": 463, "only": 464, "bookmarks.": 465, "system": 466, "tasks": 467, "(x,": 468, "y)": 469, "shared": 470, "based": 471, "tag": 472, "script": 473, "process": 474, "widgets": 475, "django": 476, "than": 477, "clipboard": 478, "(c)": 479, "animate": 480, "maximum": 481, "private": 482, "lo": 483, "gin": 484, "helper": 485, "property": 486, "bug": 487, "'(.": 488, "+)'": 489, "hebrew": 490, "too": 491, "write": 492, "popup": 493, "viewer": 494, "doesn": 495, "location:": 496, "`(.": 497, "'": 498, "go": 499, "colors": 500, "desktop.": 501, "fix": 502, "problem.": 503, "now?": 504, "disable": 505, "underline": 506, "activated": 507, "patch": 508, "piles": 509, "xt": 510, "discard": 511, "enter": 512, "any": 513, "back": 514, "kings": 515, "validating": 516, "height": 517, "need": 518, "actionable%": 519, "focusable": 520, "s\"": 521, "index": 522, "dock": 523, "st": 524, "reamable": 525, "toolkit": 526, "shift": 527, "package": 528, "group": 529, "val": 530, "ue": 531, "directories": 532, "macros": 533, "(num1)": 534, "(num2)": 535, "blondes": 536, "brunettes": 537, "variable": 538, "peek": 539, "uri": 540, "page": 541, "browse": 542, "local": 543, "mponent": 544, "reciprocal": 545, "for%": 546, "relation": 547, "library": 548, "rule": 549, "found": 550, "shuffle": 551, "napoleons": 552, "tomb": 553, "mdi": 554, "z": 555, "absolute": 556, "worst:": 557, "command:": 558, "packages": 559, "commands": 560, "2006,": 561, "2007": 562, "ibm": 563, "corporation": 564, "profiling": 565, "falling": 566, "stars": 567, "percentage:": 568, "law": 569, "viewing": 570, "provide": 571, "border.": 572, "seahaven": 573, "acti": 574, "task": 575, "same": 576, "developers.": 577, "auld": 578, "lang": 579, "syne": 580, "consistency": 581, "pick": 582, "tests": 583, "fundamental": 584, "fishing": 585, "wire": 586, "makes": 587, "dental": 588, "floss": 589, "gypsy": 590, "bsd": 591, "copying": 592, "notice": 593, "details.": 594, "global": 595, "sir": 596, "tommy": 597, "now": 598, "spiderette": 599, "maze": 600, "cvs:": 601, "isabel": 602, "modify": 603, "expression": 604, "leaving\\\\s": 605, "gtksourceview": 606, "validates": 607, "kansas": 608, "labyrinth": 609, "tourniquets": 610, "recommended": 611, "unless": 612, "direst": 613, "emergency": 614, "lection": 615, "workout": 616, "i": 617, "n": 618, "alternating": 619, "focusable%": 620, "interface,": 621, "gold": 622, "cruel": 623, "shows": 624, "they": 625, "occur": 626, "types": 627, "sources": 628, "d)": 629, "fortunes": 630, "bristol": 631, "belong": 632, "being": 633, "designer": 634, "reshuffle": 635, "te": 636, "threes": 637, "v": 638, "alidate": 639, "signals": 640, "1": 641, "allow": 642, "spots": 643, "don": 644, "return": 645, "6": 646, "image": 647, "sevens": 648, "except": 649, "exception": 650, "occurred": 651, "giant": 652, "perform": 653, "developer": 654, "project...": 655, "card.": 656, "duration:": 657, "advanced": 658, "execute": 659, "0,": 660, "entry": 661, "after": 662, "increment": 663, "pass": 664, "gtk": 665, "ypertext": 666, "twos": 667, "quick": 668, "(automake)": 669, "signora": 670, "tags": 671, "warn": 672, "marker": 673, "application:": 674, "ignore": 675, "due": 676, "gnu": 677, "original": 678, "graphics": 679, "cards.": 680, "dealing": 681, "patience": 682, "gobject": 683, "best:": 684, "arguments": 685, "purge": 686, "better": 687, "game.": 688, "really.": 689, "filename": 690, "whitehead": 691, "offset": 692, "password:": 693, "implementation": 694, "available.": 695, "stapler,": 696, "staple": 697, "ruler": 698, "work": 699, "panel.": 700, "alt": 701, "treize": 702, "games.": 703, "nines": 704, "game:": 705, "backbone": 706, "queens": 707, "themes": 708, "repositories": 709, "lines": 710, "contains": 711, "successfully": 712, "pileon": 713, "hyperlink": 714, "printing": 715, "cell": 716, "wizard": 717, "title": 718, "drop": 719, "clicking": 720, "doublets": 721, "three.": 722, "bar": 723, "athena": 724, "aim": 725, "fits": 726, "most": 727, "naturally.": 728, "file...": 729, "full": 730, "disassembly": 731, "camelot": 732, "across": 733, "beleaguered": 734, "castle": 735, "vendor": 736, "o": 737, "integrated": 738, "development": 739, "environment": 740, "alpha": 741, "neighbor": 742, "osmosis": 743, "execution": 744, "plugin.": 745, "shortcuts": 746, "sche": 747, "ma:": 748, "extents:": 749, "calltips": 750, "everything": 751, "golf": 752, "scratchbox": 753, "rearranging": 754, "albert": 755, "usually": 756, "occurs": 757, "older": 758, "game,": 759, "klondike,": 760, "instead.": 761, "under": 762, "mouse": 763, "fill.": 764, "title:": 765, "wood": 766, "lost": 767, "frequently": 768, "asked": 769, "questions": 770, "straight": 771, "sol": 772, "output": 773, "label": 774, "shortcut": 775, "build%": 776, "fours": 777, "(not": 778, "implemented)": 779, "buffer": 780, "location": 781, "accessibles": 782, "quickly.": 783, "tableau.": 784, "dozen": 785, "double": 786, "audience": 787, "setting": 788, "monitors": 789, "won": 790, "vitamin": 791, "sunlight": 792, "will...": 793, "fourteen": 794, "gtkmm": 795, "waste.": 796, "leftmost": 797, "strings": 798, "come": 799, "quintuple:": 800, "name,": 801, "wins,": 802, "total": 803, "played,": 804, "best": 805, "(in": 806, "seconds)": 807, "worst": 808, "(also": 809, "seconds).": 810, "unplayed": 811, "represented.": 812, "clock": 813, "sequence": 814, "with:": 815, "elevator": 816, "relative": 817, "remember": 818, "accessible.": 819, "western": 820, "yukon": 821, "ctrl": 822, "register": 823, "level": 824, "scuffle": 825, "3": 826, "king.": 827, "2": 828, "has%": 829, "without%": 830, "7": 831, "westhaven": 832, "autocomplete": 833, "look": 834, "both": 835, "ways": 836, "cross": 837, "street": 838, "union": 839, "square": 840, "gay": 841, "gordons": 842, "saratoga": 843, "pause": 844, "eight.": 845, "left": 846, "mode:": 847, "ap": 848, "plication": 849, "parameters:": 850, "font": 851, "should": 852, "received": 853, "public": 854, "along": 855, "not,": 856, "possible.": 857, "wins": 858, "method": 859, "total:": 860, "license:": 861, "triple": 862, "peaks": 863, "ipython": 864, "games:": 865, "ide": 866, "scorpion": 867, "home": 868, "layer": 869, "software": 870, "relations": 871, "jumbo": 872, "canfield": 873, "s.%": 874, "ten.": 875, "themes:": 876, "downloads": 877, "several": 878, "russian": 879, "central": 880, "header:": 881, "streets": 882, "alleys": 883, "makefile.": 884, "am": 885, "manipulating": 886, "jack.": 887, "locale": 888, "hint.": 889, "edge": 890, "release": 891, "count": 892, "mment": 893, "value:": 894, "backward": 895, "description:": 896, "randomly": 897, "placed": 898, "redeal": 899, "9": 900, "category": 901, "states": 902, "project:": 903, "number": 904, "author": 905, "support:": 906, "drag": 907, "then": 908, "destination.": 909, "just": 910, "because": 911, "crosswalk": 912, "looks": 913, "like": 914, "mean": 915, "stopped": 916, "autoplay": 917, "leave": 918, "wisp": 919, "thread": 920, "preferred": 921, "to:": 922, "round": 923, "fives": 924, "information:": 925, "zebra": 926, "yet.": 927, "definition": 928, "pluginviews": 929, "registry": 930, "kill": 931, "(num)": 932, "gdb": 933, "completion": 934, "korean": 935, "wins:": 936, "condition": 937, "never": 938, "blow": 939, "dog": 940, "ear": 941, "nodes.": 942, "hands": 943, "sixes": 944, "carpet": 945, "attach": 946, "lady": 947, "jane": 948, "summary": 949, "'re": 950, "ever": 951, "alone": 952, "woods,": 953, "hug": 954, "leaving:%": 955, "interactive%": 956, "actionable": 957, "vietnamese": 958, "tag:": 959, "automatic": 960, "class:": 961, "debugging": 962, "comment": 963, "baltic": 964, "spi": 965, "validator": 966, "progressive": 967, "rounds": 968, "jacks": 969, "render": 970, "escalator": 971, "installed": 972, "k": 973, "version:": 974, "recording": 975, "profiles": 976, "congratulations,": 977, "won!": 978, "des": 979, "ktop": 980, "undefined": 981, "system:": 982, "traditional": 983, "visible": 984, "margin": 985, "idle": 986, "tens": 987, "easthaven": 988, "thirteen": 989, "8": 990, "step": 991, "out": 992, "eights": 993, "greek": 994, "unversioned": 995, "markers": 996, "around": 997, "sounds.": 998, "favorite": 999, "diff": 1000, "aces": 1001, "onfigure": 1002, "tabs": 1003, "skip": 1004, "gameplay": 1005, "forty": 1006, "six.": 1007, "space": 1008, "sensitive": 1009, "diamond": 1010, "eliminator": 1011, "face": 1012, "folding": 1013, "pixbufs": 1014, "(editable)": 1015, "program.": 1016, "see.": 1017, "agnes": 1018, "other": 1019, "watches": 1020, "queen.": 1021, "monte": 1022, "carlo": 1023, "urgent": 1024, "5": 1025, "conflicted": 1026, "first.": 1027, "locale:": 1028, "comment:": 1029, "south": 1030, "while": 1031, "braces": 1032, "role": 1033, "implement": 1034, "interfaces": 1035, "provides": 1036, "engine": 1037, "itself": 1038, "vala": 1039, "enabled": 1040, "monochrome": 1041, "unicode": 1042, "ukrainian": 1043, "wx": 1044, "following": 1045, "mailbox": 1046, "deleted": 1047, "(minimal)": 1048, "royal": 1049, "east": 1050, "git": 1051, "entering:%": 1052, "root": 1053, "swap.": 1054, "/.": 1055, "ace.": 1056, "solution.": 1057, "data": 1058, "terrace": 1059, "declaration": 1060, "multiplier": 1061, "scoring": 1062, "eagle": 1063, "wing": 1064, "regenerate": 1065, "dead": 1066, ">": 1067, "sounds": 1068, "screen": 1069, "force": 1070, "chessboard": 1071, "containing": 1072, "ovr": 1073, "lost.": 1074, "solitaire;": 1075, "cards;": 1076, "klondike;": 1077, "spider;": 1078, "freecell;": 1079, "patience;": 1080, "armenian": 1081, "s)": 1082, "print...": 1083, "widthxheight": 1084, "xoff": 1085, "yoff": 1086, "word": 1087, "move%": 1088, "onto%": 1089, "confirm": 1090, "dialog": 1091, "quatorze": 1092, "sdl": 1093, "modified": 1094, "unsuccessfully": 1095, "reserve.": 1096, "personal": 1097, "japanese": 1098, "end:": 1099, "format": 1100, "yield": 1101, "shortcut:": 1102, "colour": 1103, "category:": 1104, "until": 1105, "enough": 1106, "occurrence": 1107, "author:": 1108, "appropriate": 1109, ">,": 1110, "valentine": 1111, "redheads": 1112, "root:": 1113, "hotkeys": 1114, "02d": 1115, "five.": 1116, "limit": 1117, "notification": 1118, "applet": 1119, "helgrind": 1120, "exist": 1121, "preview": 1122, "maximized": 1123, "4": 1124, "leak": 1125, "game\u2026": 1126, "turkish": 1127, "external": 1128, "(c": 1129, "realm:": 1130, "important": 1131, "arabic": 1132, "warning:": 1133, "themes\u2026": 1134, "romanian": 1135, "translate": 1136, "ut": 1137, "cover": 1138, "position:": 1139, "address": 1140, "complete": 1141, "thai": 1142, "syntax": 1143, "run:": 1144, "nordic": 1145, "memcheck": 1146, "bold": 1147, "source:": 1148, "appearance": 1149, "misc": 1150, "files:": 1151, "corner": 1152, "(no": 1153, "description)": 1154, "visual": 1155, "render.": 1156, "forward": 1157, "tutorial": 1158, "executable": 1159, "high": 1160, "seven.": 1161, "re": 1162, "jamestown": 1163, "paste": 1164, "d%%": 1165, "underlined": 1166, "context": 1167, "'m": 1168, "plait": 1169, "as...": 1170, "helsinki": 1171, "canceled": 1172, "thumb": 1173, "pouch": 1174, "accordion": 1175, "simplified": 1176, "default.": 1177, "add:": 1178, "start:": 1179, "rename": 1180, "directories:": 1181, "consider": 1182, "transform": 1183, "automake": 1184, "file%": 1185, "browse...": 1186, "file?": 1187, "fortress": 1188, "cut": 1189, "found:%": 1190, "mail": 1191, "menus": 1192, "settings?": 1193, "inheritance": 1194, "matches": 1195, "call": 1196, "berkeley": 1197, "aunt": 1198, "mary": 1199, "s':%": 1200, "branches": 1201, "ems:": 1202, "apply": 1203, "four.": 1204, "edit...": 1205, "leaks": 1206, "adaptive": 1207, "unlimited": 1208, "error:": 1209, "project.": 1210, "target...": 1211, "paramspec": 1212, "tatistics": 1213, "caption:": 1214, "play.": 1215, "paths": 1216, "prev": 1217, "celtic": 1218, "priority:": 1219, "medium": 1220, "mixed": 1221, "low": 1222, "history": 1223, "accelerator...": 1224, "backrub": 1225, "now...": 1226, "already": 1227, "tt": 1228, "documentation": 1229, "folds": 1230, "unloading": 1231, "fold": 1232, "wrap": 1233, "loading...": 1234, "gtype": 1235, "kernel": 1236, "running": 1237, "symbols": 1238, "warning": 1239, "remote": 1240, "make:": 1241, "add...": 1242, "abort": 1243, "palette": 1244, "*": 1245, "start:%": 1246, "suppress": 1247, "rules": 1248, "git:": 1249, "settings": 1250, "jump": 1251, "pid": 1252, "j": 1253, "libraries": 1254, "initializing": 1255, "saved": 1256, "two.": 1257, "warnings": 1258, "foreground": 1259, "unsaved": 1260, "closing?": 1261, "can": 1262, "graph": 1263, "find...": 1264, "split": 1265, "ne": 1266, "regular": 1267, "arguments:": 1268, "writing": 1269, "guides": 1270, "assistance": 1271, "flat": 1272, "grow": 1273, "details": 1274, "username:": 1275, "perl": 1276, "tab": 1277, "soft": 1278, "yes": 1279, "sampleplugin": 1280, "project\u2026": 1281, "ins": 1282, "bear": 1283, "river": 1284, "tarball": 1285, "cu": 1286, "t": 1287, "y": 1288, "calls": 1289, "value.": 1290, "nine.": 1291, "restore": 1292, "remove:": 1293, "autocompletion": 1294, "optimized": 1295, "head": 1296, "edited": 1297, "text:": 1298, "hostname:": 1299, "glenwood": 1300, "ave": 1301, "configuration:": 1302, "changes?": 1303, "georgian": 1304, "session...": 1305, "devhelp": 1306, "hidden": 1307, "patches": 1308, "management": 1309, "font:": 1310, "business": 1311, "type:": 1312, "added": 1313, "string": 1314, "program:": 1315, "=": 1316, "hard": 1317, "completed...": 1318, "naba": 1319, "kumar": 1320, "language": 1321, "from:": 1322, "note:": 1323, "take": 1324, "effect": 1325, "logout.": 1326, "active": 1327, "leaving": 1328, "comments": 1329, "log\u2026": 1330, "opening": 1331, "chain:": 1332, "background:": 1333, "s,": 1334, "line%": 1335, "exited.": 1336, "project?": 1337, "implemented": 1338, "optimization": 1339, "nodes": 1340, "brace": 1341, "remove...": 1342, "scripts": 1343, "q": 1344, "de": 1345, "claration": 1346, "filter": 1347, "permission": 1348, "for:%": 1349, "keep": 1350, "categories": 1351, "static": 1352, "malformed": 1353, "exists.": 1354, "man": 1355, "r": 1356, "code%": 1357, "background": 1358, "macros:": 1359, "debugger:": 1360, "assoc": 1361, ">:": 1362, "priority": 1363, "stream": 1364, "entering": 1365, "recorder": 1366, "breakpoint\u2026": 1367, "branch": 1368, "call:": 1369, "elements": 1370, "gbfproject": 1371, "unrecognized": 1372, "uncomment": 1373, "cursor": 1374, "running...": 1375, "starter": 1376, "number:": 1377, "diff\u2026": 1378, "opening%": 1379, "association": 1380, "confirmation": 1381, "synchronization": 1382, "(output)": 1383, "choice": 1384, "resolution:": 1385, "changes.": 1386, "horizontal": 1387, "w": 1388, "interface:": 1389, "navigations": 1390, "doc": 1391, "creating%": 1392, "minimal": 1393, "searching...": 1394, "powerful": 1395, "tool.": 1396, "destination:": 1397, "ustomize": 1398, "pressing": 1399, "indents": 1400, "window.": 1401, "executing:%": 1402, "test": 1403, "js": 1404, "file.": 1405, "lowercase": 1406, "addrcheck": 1407, "mpile": 1408, "open...": 1409, "variables": 1410, "bisect": 1411, "operation": 1412, "was": 1413, "found.": 1414, "score:": 1415, "internationalization:": 1416, "functions": 1417, "scope": 1418, "binding": 1419, "date:": 1420, "\\t%": 1421, "database": 1422, "separator": 1423, "italic": 1424, "popular": 1425, "messages:": 1426, "test:": 1427, "cachegrind": 1428, "merge": 1429, "projects:": 1430, "compile": 1431, "created": 1432, "self": 1433, "mesg": 1434, "stash": 1435, "check:": 1436, "manual": 1437, "ignore:": 1438, "stashes": 1439, "binary": 1440, "parameters...": 1441, "complete.": 1442, "attributes:": 1443, "plain": 1444, "find:": 1445, "destination": 1446, "paths:": 1447, "photos": 1448, "\u00a9": 1449, "been": 1450, "tool:": 1451, "associations": 1452, "core:%": 1453, "sorted": 1454, "stop:": 1455, "symboldb": 1456, "input": 1457, "open:%": 1458, "configuration": 1459, "html": 1460, "export": 1461, "specify": 1462, "macro...": 1463, "attached.": 1464, "still": 1465, "debugger?": 1466, "changes:": 1467, "uppercase": 1468, "backend": 1469, "menus:": 1470, "successful": 1471, "error.": 1472, "s:%": 1473, "dogtail": 1474, "merge\u2026": 1475, "stack": 1476, "[%": 1477, "d]:": 1478, "closing": 1479, "only)": 1480, "project:%": 1481, "options...": 1482, "interrupt": 1483, "standard": 1484, "#": 1485, "repository:": 1486, "working": 1487, "projects": 1488, "type.": 1489, "additional": 1490, "below": 1491, "beside": 1492, "-%": 1493, "reading": 1494, "hotkey": 1495, "combination": 1496, "related": 1497, "action.": 1498, "obtain": 1499, "backup": 1500, "calltip": 1501, "usage": 1502, "location:%": 1503, "patch\u2026": 1504, "infromation": 1505, "parenth.": 1506, "_%": 1507, "d.%": 1508, "opened.": 1509, "toolbars": 1510, "pipe": 1511, "docked": 1512, "complie": 1513, "statements": 1514, "grep:": 1515, "automatically": 1516, "wait...": 1517, "delete\u2026": 1518, "headers": 1519, "ask": 1520, "question": 1521, "dialog4": 1522, "characters": 1523, "show:": 1524, "command!": 1525, "again": 1526, "number\u2026": 1527, "watched": 1528, "tooltips": 1529, "hex": 1530, "installing": 1531, "confim": 1532, "particular": 1533, "terminated": 1534, "type:%": 1535, "group...": 1536, "connection": 1537, "core:": 1538, "saving?": 1539, "eplace...": 1540, "advanced...": 1541, "6d": 1542, "loaded:": 1543, "valid.": 1544, "layout.": 1545, "source:%": 1546, "check": 1547, "pre": 1548, "vious": 1549, "these": 1550, "symbols:": 1551, "command:%": 1552, "s...": 1553, "eplace\u2026": 1554, "selection:": 1555, "indent:": 1556, "args:%": 1557, "session:": 1558, "attaching": 1559, "process:%": 1560, "d\u2026": 1561, "edit\u2026": 1562, "ompile:": 1563, "max.": 1564, "remove\u2026": 1565, "'.": 1566, "h'": 1567, "file!": 1568, "lisp": 1569, "pushing...": 1570, "launch": 1571, "option:%": 1572, "print!": 1573, "part": 1574, "enum": 1575, "diff:": 1576, "loading\u2026": 1577, "pixels": 1578, "details:%": 1579, "delete%": 1580, "versioning\u2026": 1581, "startup": 1582, "apply...": 1583, "are%": 1584, "in:": 1585, "autoformat": 1586, "ver": 1587, "running\u2026": 1588, "parenthese": 1589, "autogenerate...": 1590, "(using": 1591, "autogen)...%": 1592, "variable...": 1593, "good": 1594, "autogen": 1595, "macros\u2026": 1596, "message:": 1597, "disp": 1598, "minute": 1599, "supplied.": 1600, "blame": 1601, "changelog": 1602, "s...%": 1603, "vertical": 1604, "incremental": 1605, "gtodo": 1606, "client": 1607, "save.": 1608, "csharp": 1609, "autogen:%": 1610, "bo": 1611, "x": 1612, "start\u2026": 1613, "commenting": 1614, "browse\u2026": 1615, "program...": 1616, "number...": 1617, "message?": 1618, "editor:": 1619, "propagation": 1620, "in%": 1621, "character%": 1622, "every:": 1623, "document?": 1624, "accept": 1625, "dirs": 1626, "bug!": 1627, "called": 1628, "false": 1629, "move.": 1630, "tags:": 1631, "matching": 1632, "over": 1633, "month": 1634, "profiler": 1635, "styles": 1636, "unloaded": 1637, "copy...": 1638, "times": 1639, "length": 1640, "enb": 1641, "variable\u2026": 1642, "specified.": 1643, "repositry": 1644, "mappings": 1645, "compact": 1646, "spaces:": 1647, "pluginview": 1648, "sysm": 1649, "condition:": 1650, "develop": 1651, "file,": 1652, "components.": 1653, "licenses": 1654, "execvp": 1655, "username": 1656, "them.": 1657, "class\\t": 1658, "fin": 1659, "files...": 1660, "building": 1661, "directories.": 1662, "keyword": 1663, "breakpoints?": 1664, "associated": 1665, "(optional)": 1666, "registers": 1667, "repeat": 1668, "programs": 1669, "number%": 1670, "hit": 1671, "find\u2026": 1672, "debugged": 1673, "inline": 1674, "patch...": 1675, "native": 1676, "style:": 1677, "undo:%": 1678, "cleaning": 1679, "warnings:": 1680, "dialog3": 1681, "autosave": 1682, "min": 1683, "character": 1684, "my": 1685, "bookmar": 1686, "sorting": 1687, "sort": 1688, "descending": 1689, "disk": 1690, "buffer.": 1691, "it?": 1692, "target:": 1693, "pull": 1694, "breaking": 1695, "long": 1696, "uris": 1697, "a'": 1698, "link": 1699, "'desktop": 1700, "started:": 1701, "marked": 1702, "foreground:": 1703, "ll": 1704, "saved.": 1705, "prefix:": 1706, "alphabetical": 1707, "unfiled": 1708, "filter:": 1709, "cpp": 1710, "unsuccessful": 1711, "realm": 1712, "aborted": 1713, "push": 1714, "loader": 1715, "scan": 1716, "gcj": 1717, "compiled": 1718, "string:": 1719, "locals": 1720, "shrink": 1721, "histor": 1722, "specific": 1723, "commands:": 1724, "<:": 1725, "here": 1726, "independent": 1727, "jobs": 1728, "(0": 1729, "limit)": 1730, "new...": 1731, "indicators": 1732, "s\"?": 1733, "s'?": 1734, "name!": 1735, "parameters\u2026": 1736, "generating": 1737, "squiggle": 1738, "detaching": 1739, "process\u2026": 1740, "onfigure...": 1741, "details:": 1742, "parenthesis": 1743, "existing": 1744, "pro": 1745, "ject": 1746, "intermediate": 1747, "versioning...": 1748, "disabled.": 1749, "php": 1750, "detached": 1751, "cpu": 1752, "execute:%": 1753, "combo": 1754, "selector.": 1755, "tree\u2026": 1756, "javascript": 1757, "pa": 1758, "cast": 1759, "help:": 1760, "hour": 1761, "...": 1762, "sizes": 1763, "send": 1764, "repository": 1765, "whitespaces": 1766, "orientation": 1767, "dialog2": 1768, "launchable": 1769, "submit": 1770, "report,": 1771, "feature": 1772, "request": 1773, "icon:": 1774, "online": 1775, "detach": 1776, "attached": 1777, "continuation": 1778, "`%": 1779, "tag...": 1780, "add\u2026": 1781, "whilst": 1782, "signaling": 1783, "process.": 1784, "save,": 1785, "'gdb'": 1786, "system.": 1787, "expression:": 1788, "circular": 1789, "session\u2026": 1790, "octal": 1791, "replaced": 1792, "switch": 1793, "action:": 1794, "starget:%": 1795, "symbol...": 1796, "writing%": 1797, "list?": 1798, "item?": 1799, "unsigned": 1800, "decimal": 1801, "compiler": 1802, "linker": 1803, "pauses": 1804, "makefiles": 1805, "autogenerate": 1806, "with%": 1807, "s;": 1808, "free": 1809, "foundation,": 1810, "inc.,": 1811, "51": 1812, "franklin": 1813, "street,": 1814, "fifth": 1815, "floor,": 1816, "boston,": 1817, "ma": 1818, "02110": 1819, "1301": 1820, "usa": 1821, "items?": 1822, "modules": 1823, "date.": 1824, "swap": 1825, "activate": 1826, "plugin:%": 1827, "interrupting": 1828, "creates": 1829, "examine": 1830, "char": 1831, "valid": 1832, "press": 1833, "shortcut:%": 1834, "short": 1835, "cut:": 1836, "dialog1": 1837, "field:%": 1838, "m": 1839, "generate": 1840, "formating": 1841, "pixmap": 1842, "pascal": 1843, "as\u2026": 1844, "fore": 1845, "saving...": 1846, "add.": 1847, "year": 1848, "inheritance:": 1849, "vfs": 1850, "monitoring": 1851, "arrows": 1852, "exists!": 1853, "rev": 1854, "open\u2026": 1855, "signal:": 1856, "books": 1857, "configure.": 1858, "others": 1859, "patching\u2026": 1860, "starting%": 1861, "diagonal": 1862, "direction:": 1863, "update\u2026": 1864, "error:%": 1865, "watch...": 1866, "clos": 1867, "e": 1868, "terminal:": 1869, "past": 1870, "meaning": 1871, "ldtp": 1872, "searching\u2026": 1873, "saving?.": 1874, "enabled.": 1875, "patching...": 1876, "cant": 1877, "bind": 1878, "port": 1879, "open%": 1880, "colors:": 1881, "renderer": 1882, "model": 1883, "declarations": 1884, "accelerator\u2026": 1885, "copy\u2026": 1886, "splashscreen": 1887, "command...": 1888}