{"<pad>": 0, "<sos>": 1, "<eos>": 2, "<unk>": 3, "\u0915\u093e": 4, "\u0915\u094b": 5, "\u0915\u0947": 6, "\u0915\u0930\u0947\u0902": 7, "(_": 8, "\u092e\u0947\u0902": 9, "\u090f\u0915": 10, "\u0915\u0940": 11, "\u092a\u0930": 12, "\u0932\u0947": 13, "a": 14, "~": 15, "\u0932\u093e\u0932": 16, "\u0908\u0902\u091f": 17, "\u0939\u0941\u0915\u0941\u092e": 18, "\u092a\u093e\u0928": 19, "\u091a\u093f\u0921\u093c\u0940": 20, "\u091c\u093e\u090f\u0901": 21, "\u0928\u0939\u0940\u0902": 22, "\u0939\u0948": 23, "\u0926\u0939\u0932\u093e": 24, "s": 25, "\u0916\u093e\u0932\u0940": 26, "\u0938\u0947": 27, "hi.": 28, "po": 29, "\u0916\u0947\u0932": 30, "\u0930\u0916\u0947\u0902.": 31, "\u092a\u094d\u0930\u094b\u091c\u0947\u0915\u094d\u091f": 32, "\u092c\u0917\u0932": 33, "\u0932\u093f\u090f": 34, "\u092b\u093e\u0907\u0932": 35, "+": 36, "\u092c\u093e\u0926\u0936\u093e\u0939": 37, "\u0939\u091f\u093e\u090f\u0901.": 38, "\u0906\u092a": 39, "\u0928\u093e\u092e": 40, "%": 41, "\u0924\u093f\u0915\u094d\u0915\u0940": 42, "\u092c\u0947\u0917\u092e": 43, "\u0915\u094b\u0908": 44, "\u092a\u094d\u0932\u0917\u093f\u0928": 45, "\u091b\u0915\u094d\u0915\u093e": 46, "\u092a\u0902\u091c\u093e": 47, "\u0914\u0930": 48, "\u0938\u0924\u094d\u0924\u093e": 49, "\u0928\u092f\u093e": 50, "\u0905\u091f\u094d\u0920\u093e": 51, "\u0907\u0915\u094d\u0915\u093e": 52, "\u0928\u0939\u0932\u093e": 53, "\u0916\u093e\u0901\u091a\u093e": 54, "\u0906\u0927\u093e\u0930": 55, "head.": 56, "\u0924\u093e\u0936": 57, "\u092f\u093e": 58, "\u092e\u093f\u091f\u093e\u090f\u0901": 59, "\u0917\u0941\u0932\u093e\u092e": 60, "\u091a\u0941\u0928\u0947\u0902": 61, "\u0930\u0939\u0947": 62, "\u091a\u0935\u094d\u0935\u093e": 63, "\u092b\u093c\u093e\u0907\u0932": 64, "\u092a\u0924\u094d\u0924\u093e": 65, "r)": 66, "\u0938\u092d\u0940": 67, "\u0926\u0941\u0915\u094d\u0915\u093e": 68, "\u092a\u0930\u093f\u092f\u094b\u091c\u0928\u093e": 69, "\u092a\u0902\u0915\u094d\u0924\u093f": 70, "\u0907\u0938": 71, "\u0930\u0902\u0917": 72, "\u0939\u093e\u0907\u0932\u093e\u0907\u091f": 73, "version)": 74, "\u0939\u0948\u0902.": 75, "\u0915\u093e\u0930\u094d\u0921": 76, "\u0938\u094d\u0925\u093f\u0924\u093f": 77, "gnome-2-2.": 78, "\u0917\u090f": 79, "\u092e\u093e\u0928": 80, "\u0939\u0948\u0902": 81, "\u0924\u0938\u094d\u0935\u0940\u0930": 82, "\u0905\u0928\u0941\u092a\u094d\u0930\u092f\u094b\u0917": 83, "\u092b\u093f\u0930": 84, "\u0938\u0949\u0932\u093f\u091f\u0947\u092f\u0930": 85, "\u091c\u093e\u090f\u0901.": 86, "x)": 87, "\u0922\u0942\u0902\u0922": 88, "\u091a\u093e\u0932": 89, "\u0930\u0939\u093e": 90, "\u0915\u093f\u092f\u093e": 91, "\u0926\u0943\u0936\u094d\u092f": 92, "c)": 93, "\u0917\u092f\u093e": 94, "\u0939\u094b": 95, "\u0918\u0941\u092e\u093e\u090f\u0901.": 96, "\u091c\u094b\u0915\u0930": 97, "s)": 98, "\u092a\u094d\u0932\u0917-\u0907\u0928": 99, "\u092a\u0924\u094d\u0924\u094b\u0902": 100, "anjuta": 101, "\u0938\u0902\u0926\u0947\u0936": 102, "\u091a\u092f\u0928": 103, "2.": 104, "\u092a\u0924\u094d\u0924\u0947": 105, "\u0916\u094b\u0932\u0947\u0902": 106, "d": 107, "\u0915\u094d\u092f\u093e": 108, "\u0938\u0902\u0915\u0947\u0924": 109, "\u0932\u094b\u0921": 110, "\u092a\u0939\u0941\u0902\u091a\u0928\u0940\u092f\u0924\u093e": 111, "\u0938\u0942\u091a\u0940": 112, "\u091a\u0941\u0928\u0947": 113, "\u092a\u094d\u0930\u094b\u0917\u094d\u0930\u093e\u092e": 114, "\u0939\u0948.": 115, "\u0938\u0942\u091a\u0928\u093e": 116, "\u0905\u091c\u094d\u091e\u093e\u0924": 117, "\u0935\u0930\u094d\u0924\u092e\u093e\u0928": 118, "a)": 119, "\u091c\u094b\u0921\u093c\u0947\u0902": 120, "\u0922\u0947\u0930": 121, "\u092c\u0926\u0932\u0947\u0902": 122, "\u0909\u092a\u0932\u092c\u094d\u0927": 123, "\u0935\u093f\u0915\u0932\u094d\u092a": 124, "\u0938\u0915\u094d\u0930\u093f\u092f": 125, "\u0935\u093e\u092a\u0938": 126, "\u092e\u0926\u0926": 127, "\u092a\u0924\u094d\u0924\u093e\u0903": 128, "\u0939\u0947\u0924\u0941": 129, "\u0915\u0930": 130, "\u0938\u094d\u0924\u0902\u092d": 131, "\u0915\u0930\u0928\u093e": 132, "\u0938\u0902\u0938\u094d\u0925\u093e\u092a\u093f\u0924": 133, "n)": 134, "\u0928\u093e\u092e\u0903": 135, "\u092c\u093e\u0930": 136, "\u0915\u0930\u0928\u0947": 137, "t)": 138, "\u091c\u0947\u0928\u0947\u0930\u093f\u0915": 139, "\u0926\u093f\u0916\u093e\u090f\u0901": 140, "\u0938\u094d\u0932\u0949\u091f": 141, "\u0905\u0902\u0924\u0930\u093e\u092b\u0932\u0915": 142, "\u092c\u0947\u0915\u093e\u0930": 143, "\u0926\u0947\u0916\u0947\u0902": 144, "\u092c\u093f\u0932\u094d\u0921": 145, "\u0915\u0941\u091b": 146, "type": 147, "\u0928": 148, "\u0935\u093f\u0902\u0921\u094b": 149, "\u0939\u0948,": 150, "d)": 151, "\u092b\u094b\u0915\u0938": 152, "c": 153, "\u0905\u0902\u091c\u0942\u091f\u093e": 154, "\u0926\u093f\u0916\u093e\u090f\u0902": 155, "\u0924\u094b": 156, "\u092c\u093e\u0930\u0947": 157, "\u0938\u0902\u0938\u094d\u0915\u0930\u0923": 158, "\u092a\u094d\u0930\u093e\u0930\u0902\u092d": 159, "\u0918\u091f\u0928\u093e": 160, "\u0915\u094d\u0930\u093f\u092f\u093e": 161, "p)": 162, "\u092f\u0939": 163, "_": 164, "\u0926\u0941\u0915\u094d\u0915\u0940": 165, "\u0938\u092e\u092f": 166, "\u201c%": 167, "s\u201d": 168, "\u0928\u092e\u0942\u0928\u093e": 169, "symbol": 170, "\u0935\u0938\u094d\u0924\u0941": 171, "\u092a\u0938\u0902\u0926": 172, "\u0905\u0902\u0924\u093f\u092e": 173, "\u092c\u093e\u0902\u091f\u0947\u0902": 174, "\u0939\u091f\u093e\u090f\u0902": 175, "\u0915\u093e\u0930\u094d\u0930\u0935\u093e\u0908": 176, "\u091c\u093e": 177, "\u0905\u0938\u092e\u0930\u094d\u0925": 178, "\u092a\u091f\u0932": 179, "\u0932\u093f\u092f\u0947": 180, "\u0938\u0902\u0917\u094d\u0930\u0939\u093f\u0924": 181, "hint": 182, "\u092a\u0942\u0930\u094d\u0923": 183, "\u0930\u0942\u092a": 184, "\u0921\u0947\u0915": 185, "\u0926\u094b": 186, "\u0915\u093f": 187, "com)": 188, "\u092e\u094c\u091c\u0942\u0926\u093e": 189, "\u0939\u0940": 190, "\u0935\u093f\u0935\u0930\u0923": 191, "\u0927\u094d\u0935\u0928\u093f": 192, "\u0930\u0916\u0947\u0902": 193, "\u092a\u094d\u0930\u0935\u093f\u0937\u094d\u091f": 194, "\u0915\u093f\u0938\u0940": 195, "\u0928\u0939\u0940\u0902.": 196, "\u0905\u0924\u093f\u0930\u093f\u0915\u094d\u0924": 197, "\u0921\u0940\u0932": 198, "2.0)": 199, "\u091c\u092c": 200, "\u090f\u0915\u094d\u0938\u0947\u0930\u094d\u0938\u093e\u0907\u0938\u0930": 201, "\u0938\u0939\u0947\u091c\u0947\u0902": 202, "\u092d\u093f\u0928\u094d\u0928": 203, "\u092c\u0902\u0926": 204, "\u092a\u093e\u0920": 205, "\u0921\u093e\u092f\u0930\u0947\u0915\u094d\u091f\u0930\u0940": 206, "\u0928\u0940\u091a\u0947": 207, "\u091c\u093e\u0928\u0947": 208, "\u0924\u093e\u091c\u093e": 209, "\u092d\u0930\u093e\u0908": 210, "\u0938\u0902\u092a\u093e\u0926\u093f\u0924": 211, "\u0938\u0940\u092e\u093e\u0902\u0924": 212, "\u0938\u094b\u0930\u094d\u0938": 213, "\u0909\u092a\u0915\u0930\u0923-\u092a\u091f\u094d\u091f\u0940": 214, "\u0905\u0917\u0932\u093e": 215, "\u0921\u093f\u092b\u094b\u0932\u094d\u091f": 216, "\u092c\u093e\u0939\u0930": 217, "#-#-#-#-#gedit.": 218, "(gedit": 219, "\u0938\u0939\u093e\u092f\u0915": 220, "\u0915\u093f\u090f": 221, "\u0938\u093e\u0930\u0923\u0940": 222, "\u091a\u092f\u0928\u0940\u092f": 223, "0": 224, "\u0909\u092a\u092f\u094b\u0917": 225, "h)": 226, "\u091a\u094c\u0935\u093e": 227, "\u091c\u094b": 228, "\u0936\u094d\u0930\u0947\u0923\u0940": 229, "\u091a\u093e\u0939\u0924\u0947": 230, "\u092a\u094d\u0930\u0938\u0902\u0917": 231, "\u0916\u094b\u091c": 232, "\u0939\u093e\u0936\u093f\u092f\u093e": 233, "\u0938\u093e\u0925": 234, "\u092f\u094b\u0917\u094d\u092f": 235, "\u091a\u0932\u0947\u0902": 236, "@yahoo.": 237, "\u092c\u091a\u093e": 238, "\u0939\u093e\u0932": 239, "\u0917\u0908": 240, "\u092b\u0947\u0902\u091f\u0947\u0902": 241, "\u0915\u093e\u0930\u094d\u092f": 242, "\u0915\u094d\u0932\u093f\u0915": 243, "\u092b\u094d\u0930\u0940\u0938\u0947\u0932": 244, "\u0921\u0947\u0938\u094d\u0915\u091f\u094b\u092a": 245, "\u0928\u093f\u092f\u0902\u0924\u094d\u0930\u0923": 246, "\u092b\u093e\u0907\u0932%": 247, "\u0926\u0938\u094d\u0924\u093e\u0935\u0947\u091c\u093c": 248, "\u0930\u093f\u092a\u094b\u0930\u094d\u091f": 249, "f)": 250, "\u092e\u0941\u0916\u094d\u092f": 251, "\u090f\u0928\u0940\u092e\u0947\u0936\u0928": 252, "\u090f\u0938\u094d\u0932\u0947\u0930\u093f\u092f\u0949\u091f": 253, "\u0922\u0942\u0902\u0922\u0947\u0902": 254, "\u0916\u0947\u0932\u093e": 255, "\u0938\u0942\u091a\u0940%": 256, "\u092c\u0928\u094d\u0926": 257, "\u092a\u094d\u0930\u093e\u092a\u094d\u0924": 258, "\u0938\u0915\u093e": 259, "\u0935\u0939": 260, "\u0936\u0940\u0930\u094d\u0937": 261, "\u0916\u0947\u0932\u0947\u0902": 262, "\u0914\u091c\u093e\u0930": 263, "\u092a\u0941\u0928\u0903": 264, "\u091b\u094b\u0921\u093c\u0947\u0902": 265, "\u0938\u093e\u092b": 266, "\u092a\u094d\u0930\u092c\u0902\u0927\u0915": 267, "\u0936\u093f\u0936\u0941": 268, "\u0938\u0939\u093e\u092f\u0924\u093e": 269, "\u0906\u092a\u0915\u094b": 270, "#-#-#-#-#gtk": 271, "+.": 272, "gtk-2-2.": 273, "(gtk22": 274, "#-#-#-#-#libgnomeui.": 275, "(libgnomeui": 276, "head)": 277, "\u0930\u0902\u0917\u0903": 278, "\u0935\u0930\u094d\u0917": 279, "\u092c\u093e\u0915\u0940\u0903": 280, "\u0915\u093e\u0932\u093e": 281, "\u0918\u091f\u0915": 282, "\u090a\u092a\u0930\u0940": 283, "\u0916\u0947\u0932\u0947": 284, "menu": 285, "\u092e\u093e\u0928\u093f\u091f\u0930": 286, "\u092e\u0942\u0932\u092d\u0942\u0924": 287, "game": 288, "\u0924\u0915": 289, "\u092e\u094c\u091c\u0942\u0926": 290, "\u0924\u0940\u0928": 291, "i)": 292, "\u092a\u094d\u0930\u0915\u093e\u0930": 293, "\u091c\u0917\u0939": 294, "\u092e\u094b\u0921": 295, "\u092a\u093f\u091b\u0932\u0940": 296, "\u0936\u0941\u0930\u0942": 297, "the": 298, "\u0938\u094d\u0915\u094d\u0930\u0940\u0928": 299, "\u0938\u094d\u0925\u093e\u0928": 300, "\u0926\u0943\u0936\u094d\u092f...": 301, "\u091a\u0932\u093e\u090f\u0901": 302, "\u092a\u0942\u0930\u093e": 303, "#-#-#-#-#gnome-utils.": 304, "(gnome-utils": 305, "u)": 306, "\u092a\u094d\u0930\u0924\u0940\u0915": 307, "\u0935\u093f\u0928\u094d\u092f\u0938\u094d\u0924": 308, "\u0935\u093f\u0937\u092f": 309, "\u0906\u092a\u0930\u0947\u0936\u0928": 310, "\u0915\u094b\u0936\u093f\u0936": 311, "\u092c\u0915\u094d\u0938\u0947": 312, "\u091a\u0941\u0928\u0940": 313, "\u0915\u0941\u0902\u091c\u0940": 314, "\u0924\u094d\u0930\u0941\u091f\u093f": 315, "\u0905\u092a\u0928\u0947": 316, "new": 317, "make": 318, "(\\\\": 319, "[\\\\d": 320, "\\\\])?:": 321, "\\\\s": 322, "directory\\\\s": 323, "\u0917\u094d\u0932\u0947\u0921": 324, "\u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924": 325, "\u090a\u092a\u0930": 326, "\u0935\u0930\u094d\u0923\u0928": 327, "\u092e\u093e\u0932\u0903": 328, "\u091a\u094c\u0921\u093c\u093e\u0908": 329, "\u0938\u0902\u0936\u094b\u0927\u0928\u0903": 330, "\u0938\u094d\u0924\u0930": 331, "\u0928\u093f\u092f\u092e": 332, "\u0926\u0947\u0924\u093e": 333, "\u0915\u0908": 334, "\u0905\u0927\u093f\u0915": 335, "\u0917\u0941\u0923\u094b\u0902": 336, "(\u0928\u094b\u0921)": 337, "\u0926\u0947\u0902": 338, "\u0915\u0930\u0924\u093e": 339, "\u092a\u0902\u0915\u094d\u0924\u093f\u092f\u093e\u0902": 340, "\u092a\u093f\u091b\u0932\u093e": 341, "\u0938\u094d\u091f\u094d\u0930\u093f\u0902\u0917": 342, "xlib": 343, "\u0921\u093f\u092c\u0917": 344, "\u092a\u0924\u093e": 345, "\u092a\u0939\u0932\u0947": 346, "\u092a\u0948\u092e\u093e\u0928\u093e": 347, "\u092d\u0923\u094d\u0921\u093e\u0930": 348, "\u091a\u092f\u0928\u093f\u0924": 349, "\u0935\u093e\u0926\u0936\u093e\u0939": 350, "\u0939\u094b,": 351, "\u0935\u093f\u092d\u093f\u0928\u094d\u0928": 352, "b)": 353, "#-#-#-#-#nautilus.": 354, "(nautilus": 355, "\u0935\u093f\u0921\u091c\u0947\u091f": 356, "\u0917\u0928\u094b\u092e": 357, "\u0936\u0940\u0930\u094d\u0937\u0915\u0903": 358, "\u092a\u0939\u0941\u0902\u091a\u0928\u0940\u092f": 359, "\u091f\u0948\u0917": 360, "\u0921\u0947\u0935\u0932\u0947\u092a\u0930": 361, "\u091a\u0941\u0928\u093e\u0935": 362, "\u0918\u091f\u0928\u093e\u0913\u0902": 363, "\u092c\u091c\u093e\u090f\u0901": 364, "\u0938\u0942\u091f": 365, "\u0905\u092d\u0940": 366, "\u092a\u094d\u0930\u0926\u0930\u094d\u0936\u093f\u0924": 367, "\u0938\u0924\u094d\u092f\u093e\u092a\u0928": 368, "\u0936\u093e\u092e\u093f\u0932": 369, "\u0915\u094b\u0921": 370, "\u0938\u0924\u094d\u0930": 371, "state": 372, "\u091b\u0948\u0924\u093f\u091c": 373, "\u0939\u0941\u0906": 374, "\u092b\u093e\u0907\u0932\u094d\u0938": 375, "\u0905\u092a\u0935\u093e\u0926": 376, "restart": 377, "#-#-#-#-#balsa.": 378, "(balsa": 379, "\u0926\u0947\u0916\u093f\u090f": 380, "\u0917\u093e\u092f\u092c": 381, "\u0905\u0926\u094d\u092f\u0924\u0928": 382, "\u0916\u093e\u0915\u093e": 383, "\u092a\u0925\u0903": 384, "\u0915\u092e\u093e\u0902\u0921": 385, "\u0938\u093e\u092e\u093e\u0928\u094d\u092f": 386, "\u0938\u092b\u0932\u0924\u093e\u092a\u0942\u0930\u094d\u0935\u0915": 387, "\u0939\u0948\u0903%": 388, "\u0906\u0938\u0902\u0927\u093f": 389, "\u091a\u0941\u0928\u094b": 390, "#-#-#-#-#file-roller.": 391, "(file": 392, "roller": 393, "hindi)": 394, "\u091b\u094b\u0921\u093c": 395, "\u092e\u0924": 396, "\u091c\u094b\u0921\u093c\u0947\u0902...": 397, "\u0905\u0928\u094d\u0935\u0947\u0937\u0915": 398, "\u0905\u0938\u094d\u0925\u093e\u092f\u0940": 399, "\u0935\u093e\u0932\u093e": 400, "\u0928\u093f\u0937\u094d\u0915\u094d\u0930\u093f\u092f": 401, "\u0938\u0902\u0936\u094b\u0927\u0928": 402, "\u0928\u093f\u0915\u093e\u0932\u0947\u0902": 403, "\u0938\u0902\u0916\u094d\u092f\u093e": 404, "\u091f\u0930\u094d\u092e\u093f\u0928\u0932": 405, "\u0939\u0948\u0902?": 406, "\u0939\u0948\u0902,": 407, "\u090f\u0915\u094d\u0938\u0947\u0938\u0947\u092c\u0932": 408, "\u091c\u093e\u0902\u091a\u0947\u0902": 409, "\u0939\u0948...": 410, "\u0906\u0915\u093e\u0930": 411, "\u0928\u094d\u092f\u0942\u0928\u0924\u092e": 412, "text": 413, "\u091a\u0932\u093e\u0928\u0947": 414, "\u0928\u093f\u0930\u094d\u0926\u0947\u0936\u093f\u0915\u093e": 415, "\u092e\u0947\u0928\u0942": 416, "\u0928\u093e\u092e.": 417, "(rolename)": 418, "\u092e\u0947\u0932": 419, "\u0938\u093f\u0938\u094d\u091f\u092e": 420, "\u0913\u0921\u0947\u0938\u093e": 421, "\u092e\u093f\u0932\u0940": 422, "\u0938\u0902\u092c\u0902\u0927": 423, "\u0932\u093e\u0917\u0942": 424, "\u0938\u093e\u0902\u0916\u094d\u092f\u093f\u0915\u0940": 425, "\u092a\u0942\u0930\u094d\u0935\u0935\u0924": 426, "\u0915\u0930\u094b": 427, "\u091b\u0941\u092a\u093e\u090f\u0901": 428, "\u0932\u0947\u0928\u0947": 429, "\u0905\u0902\u0924\u0930\u094d\u0915\u094d\u0930\u093f\u092f\u093e\u0924\u094d\u092e\u0915": 430, "\u0921\u0948\u0930\u0915\u094d\u091f\u0930\u0940": 431, "o)": 432, "l)": 433, "m)": 434, "\u0935\u093f\u0928\u094d\u092f\u093e\u0938": 435, "\"is": 436, "item": 437, "'game->": 438, "implies\"": 439, "\u0926\u0938": 440, "this": 441, "\u092e\u0915\u0921\u093c\u0940": 442, "\u0926\u093f\u0916\u093e\u092f\u0947\u0902": 443, "\u0938\u094d\u0935\u091a\u093e\u0932\u093f\u0924": 444, "\u0915\u0930\u0947": 445, "\u092a\u0941\u0938\u094d\u0924\u0915": 446, "\u0916\u0926\u093e\u0928": 447, "\u091a\u0932\u093e\u090f\u0902": 448, "#-#-#-#-#gtkhtml.": 449, "(gtkhtml": 450, "\u092a\u093e\u0920\u094d\u092f": 451, "\u092c\u0926\u0932\u093e\u0935": 452, "time": 453, "(\u0938\u0947\u0915\u0947\u0902\u0921": 454, "\u0926\u0938\u094d\u0924\u093e\u0935\u0947\u091c": 455, "generic": 456, "\u092e\u0942\u0932": 457, "\u0916\u0947\u0932\u0903": 458, "\u0905\u092d\u093f\u092d\u093e\u0935\u0915": 459, "\u0915\u093e\u092e": 460, "\u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e": 461, "\u090f\u0915\u094d\u0938\u0947\u0938\u0947\u092c\u0947\u0932": 462, "\u0938\u0902\u092a\u093e\u0926\u0928": 463, "\u0938\u094d\u092e\u093e\u0930\u094d\u091f": 464, "\u0938\u092e\u093e\u092f\u094b\u091c\u093f\u0924": 465, "\u0928\u093f\u091c\u0940": 466, "\u0915\u0930\u0947\u0902.": 467, "\u092a\u094b\u0915\u0930": 468, "\u091c\u0948\u0938\u0947": 469, "\u092a\u094d\u0932\u0917\u0907\u0928": 470, "\u092a\u0925": 471, "\u0932\u093e\u0907\u0938\u0947\u0902\u0938": 472, "\u0917\u0941\u0923": 473, "d%": 474, "id%": 475, "to": 476, "\u092e\u0948\u0928\u0947\u091c\u0930": 477, "\u0906\u092a\u0928\u0947": 478, "\u0928\u094d\u092f\u093e\u0938": 479, "\u0906\u0930\u0902\u092d": 480, "\u0907\u0938\u0947": 481, "\u0939\u093e\u0925": 482, "\u0930\u0935\u093f\u0936\u0902\u0915\u0930": 483, "\u0936\u094d\u0930\u0940\u0935\u093e\u0938\u094d\u0924\u0935": 484, "(raviratlami": 485, "\u0930\u093e\u091c\u0947\u0936": 486, "\u0930\u0902\u091c\u0928": 487, "(rajeshkajha": 488, "\u0915\u094d\u0932\u0949\u0928\u094d\u0921\u093f\u0915\u0947": 489, "\u092f\u0926\u093f": 490, "\u0928\u093f\u0930\u094d\u0926\u0947\u0936": 491, "\u0936\u0948\u0932\u0940": 492, "\u0915\u0930\u0947\u0902\u0903": 493, "\u092c\u0928\u093e\u090f\u0902": 494, "\u092a\u0948\u0928\u0932": 495, "\u0928\u093f\u0930\u094d\u092e\u093e\u0923": 496, "\u092c\u093e\u0902\u091f\u0928\u093e": 497, "\u0932\u0947\u0902": 498, "\u092a\u0941\u0928": 499, "\u0924\u093e\u0930\u0940\u0916\u093c": 500, "\u0921\u093e\u0915": 501, "\u0915\u0928\u094d\u0938\u094b\u0932": 502, "\u092b\u093e\u0907\u0932\u0947\u0902": 503, "\u0938\u0902\u0916\u094d\u092f\u093e\u090f\u0902": 504, "\u090f\u0938\u0932\u093f\u0930\u093f\u092f\u094b\u091f": 505, "\u0906\u0927\u093e\u0930\u093f\u0924": 506, "\u0916\u0947\u0932\u0928\u0947": 507, "v)": 508, "\u092a\u0948\u0915\u0947\u091c": 509, "\u092c\u094d\u0930\u0947\u0915\u092a\u093e\u0907\u0902\u091f": 510, "\u092a\u093e\u0938": 511, "\u0906\u0908\u0921\u0940": 512, "\u091c\u093e\u0930\u0940": 513, "\u0916\u094b\u091c\u0947\u0902": 514, "\u0915\u093f\u0932\u093e": 515, "\u091c\u093f\u0938\u092e\u0947\u0902": 516, "\u091c\u0928\u0915": 517, "\u0909\u0928": 518, "\u092a\u094d\u0932\u0917-\u0907\u0928\u094b\u0902": 519, "\u091c\u093f\u0928\u094d\u0939\u0947\u0902": 520, "e)...": 521, "\u0935\u093f\u0935\u093f\u0927": 522, "\u0930\u0947\u0916\u093e\u0902\u0915\u093f\u0924": 523, "\u092c\u0947\u0915\u0930\u094d\u0938": 524, "\u0915\u092d\u0940": 525, "\u091a\u094b\u0930": 526, "\u0938\u092c\u0938\u0947": 527, "\u092e\u0947\u0902%": 528, "\u091f\u0947\u0915\u094d\u0938\u094d\u091f": 529, "/": 530, "\u091c\u093e\u0935\u093e": 531, "#-#-#-#-#\u092e\u094b\u0921": 532, "#-#-#-#-#libgnomecanvas.": 533, "(package": 534, "\u091a\u0947\u0924\u093e\u0935\u0928\u0940": 535, "icons": 536, "\u092f\u0942\u0930\u094b\u092a\u0940\u092f": 537, "'%": 538, "\u092a\u094d\u0930\u092f\u094b\u0917": 539, "\u0938\u094d\u0935\u092f\u0902": 540, "\u0935\u093f\u091c\u0947\u091f": 541, "\u0928\u093f\u0936\u094d\u091a\u093f\u0924": 542, "\u0921\u093f\u0932\u0940\u091f": 543, "\u092c\u093e\u0901\u091f\u0947\u0902": 544, "\u0926\u093e\u0916\u093f\u0932": 545, "\u0905\u0935\u0927\u093f": 546, "\u0917\u0941\u0923\u0927\u0930\u094d\u092e": 547, "\u091c\u094b\u0921\u093c\u093e": 548, "entering\\\\s": 549, "\u0938\u094d\u0930\u094b\u0924\u0903": 550, "not": 551, "\u0938\u092e\u0930\u094d\u0925\u0928": 552, "\u0936\u094d\u0930\u094b\u0924": 553, "'": 554, "\u092a\u0941\u0938\u094d\u0924\u0915-\u091a\u093f\u0939\u094d\u0928": 555, "\u0917\u094d\u0928\u094b\u092e": 556, "\u092e\u0947\u0915\u092b\u093e\u0907\u0932": 557, "\u0930\u094b\u0915\u0947\u0902": 558, "\u0938\u092e\u0942\u0939": 559, "\u0906\u092a\u0915\u0947": 560, "\u0926\u0947\u0916": 561, "(%": 562, "\u0932\u0947\u0906\u0909\u091f": 563, "\u0915\u0930\u0947\u0902...": 564, "\u0938\u0942\u091a\u0915": 565, "\u091a\u093e\u0930": 566, "\u0909\u0924\u094d\u092a\u0928\u094d\u0928": 567, "\u092a\u0941\u0937\u094d\u091f\u093f": 568, "#-#-#-#-#\u0935\u0930\u094d\u0924\u092e\u093e\u0928": 569, "d:%": 570, "\u092f\u094b\u091c\u0928\u093e": 571, "\u091a\u0940\u0928\u0940": 572, "\u0938\u093f\u0917\u094d\u0928\u0932": 573, "\u0938\u093e\u0930\u093e\u0902\u0936\u0903": 574, "pluginview": 575, "\u0930\u0926\u094d\u0926": 576, "\u092c\u0941\u0915\u092e\u093e\u0930\u094d\u0915": 577, "\u0926\u094b\u0928\u094b\u0902": 578, "\u092e\u0942\u0932\u093e\u0927\u093e\u0930": 579, "#-#-#-#-#gnome-desktop.": 580, "(gnome-desktop": 581, "\u092a\u0941\u0938\u094d\u0924\u0915-\u091a\u093f\u0939\u094d\u0928\u094b\u0902": 582, "\u092a\u094d\u0930\u092c\u0902\u0927\u093f\u0924": 583, "\u0915\u0930\u0947\u0902\u0964": 584, "\u0921\u093f\u092b\u093c\u0949\u0932\u094d\u091f": 585, "(x,": 586, "y)": 587, "\u0918\u0930": 588, "\u092e\u094b\u0921\u094d\u092f\u0942\u0932": 589, "\u0916\u094b\u0932\u0928\u0947": 590, "\u091c\u093e\u0928\u0915\u093e\u0930\u0940": 591, "\u090f\u0915\u0932": 592, "\u092e\u0926": 593, "\u0905\u0915\u094d\u0937\u092e": 594, "\u092c\u093e\u0932\u094d\u0938\u093e": 595, "\u0915\u094d\u0932\u093f\u092a\u092c\u094b\u0930\u094d\u0921": 596, "\u0915\u0949\u092a\u0940": 597, "\u091a\u093e\u0932\u094b\u0902": 598, "\u0905\u0927\u093f\u0915\u0924\u092e": 599, "\u0928\u094d\u092f\u093e\u0938slot": 600, "\u092a\u0942\u0930\u094d\u0935": 601, "\u091b\u093f\u092a\u093e\u090f\u0902": 602, "\u0926\u0947\u0916\u0928\u0947": 603, "\u092a\u094d\u0930\u0935\u0947\u0936": 604, "(c": 605, "_)": 606, "\u092a\u0948\u0930\u093e\u092e\u0940\u091f\u0930\u094d\u0938\u0903": 607, "'(.": 608, "+)'": 609, "\u0939\u093f\u092c\u094d\u0930\u0942": 610, "\u092c\u0939\u0941\u0924": 611, "\u0932\u093f\u0916\u0947\u0902": 612, "\u0938\u094d\u0930\u094b\u0924": 613, "\u092e\u0947\u092e\u094b\u0930\u0940": 614, "\u0926\u0930\u094d\u0936\u0915": 615, "l):": 616, "\u0915\u094c\u0928": 617, "p)...": 618, "`(.": 619, "+)": 620, "\u092b\u094d\u0930\u0947\u092e": 621, "\u0935\u093f\u0915\u0932\u094d\u092a\u094b\u0902": 622, "\u092a\u0948\u0930\u093e\u092e\u0940\u091f\u0930": 623, "\u0926\u094b\u0939\u0930\u093e\u090f\u0901": 624, "\u090f\u0915\u094d\u0938\u0947\u0930\u0938\u093e\u0907\u0938\u0930": 625, "\u092a\u093e\u092f\u093e\u0964": 626, "\u0938\u092e\u0938\u094d\u092f\u093e": 627, "\u0938\u092e\u093e\u0927\u093e\u0928": 628, "\u0939\u094b\u0917\u093e\u0964": 629, "without": 630, "\u0932\u093e\u0907\u0928": 631, "\u0916\u093e\u0901\u091a\u0947": 632, "\u0915\u093c\u093f\u0938\u094d\u092e": 633, "\u0930\u0948\u0923\u094d\u0921\u0930": 634, "\u0924\u094d\u092f\u093e\u0917\u0947\u0902": 635, "\u092a\u094d\u0930\u094b\u092b\u093c\u093e\u0907\u0932": 636, "\u091c\u093f\u0938": 637, "\u0938\u0915\u0924\u0940": 638, "\u0915\u093e\u091f\u0947\u0902": 639, "\u092a\u094d\u0930\u093f\u0902\u091f": 640, "\u092a\u094d\u0930\u0935\u093e\u0939\u093f\u0924": 641, "\u0915\u0930\u0928\u0947\u092f\u094b\u0917\u094d\u092f": 642, "\u0935\u093f\u0937\u092f\u0935\u0938\u094d\u0924\u0941": 643, "\u092c\u0915\u094d\u0938\u093e": 644, "\u0936\u093f\u092b\u094d\u091f": 645, "\u0932\u0947\u0906\u0909\u091f.": 646, "\u091c\u093c\u0942\u092e": 647, "\u0938\u094d\u0925\u093f\u0924\u093f\u0903": 648, "\u0905\u0902\u091c\u0941\u0924\u093e": 649, "\u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928": 650, "\u0907\u0902\u0921\u0947\u0928\u094d\u091f\u0947\u0936\u0928": 651, "\u0909\u092a\u092f\u094b\u0915\u094d\u0924\u093e": 652, "\u092e\u0947\u0915\u094d\u0930\u094b\u091c\u093c": 653, "\u092a\u0941\u0928\u0903\u092a\u094d\u0930\u093e\u0930\u0902\u092d": 654, "s'": 655, "(num1)": 656, "(num2)": 657, "\u0916\u093e\u0924\u0947": 658, "\u092c\u094d\u0932\u0949\u0921": 659, "\u092c\u0930\u094d\u0928\u0947\u091f": 660, "\u092c\u093e\u0915\u0940": 661, "\u0905\u0928\u093f\u092f\u0924": 662, "items": 663, "\u0922\u0942\u0902\u0922\u094b": 664, "\u092a\u094d\u0930\u0932\u0947\u0916": 665, "\u091d\u093e\u0902\u0915\u0947\u0902": 666, "\u092f\u0942\u0906\u0930\u0906\u0908": 667, "\u0930\u094b\u091c\u0928\u093e\u092e\u091a\u093e": 668, "\u092e\u093f\u091f\u093e\u0913": 669, "\u091c\u093f\u0938\u0947": 670, "\u0909\u0938\u0915\u0940": 671, "\u0935\u093f\u0927\u093f\u092f\u094b\u0902": 672, "(\u092e\u0947\u0925\u0921)": 673, "\u0935\u093f\u091a\u0930\u0923": 674, "\u0915\u093e\u0930\u094d\u0921\u094d\u0938": 675, "#-#-#-#-#gnome-media.": 676, "(gnome-media": 677, "\u090f\u092a\u0940\u0906\u0908": 678, "\u0935\u093f\u091a\u0930\u0915": 679, "\u0905\u0928\u094d\u092f\u094b\u0928\u094d\u092f": 680, "\u092c\u091a\u0940": 681, "\u0928\u0947\u092a\u094b\u0932\u093f\u092f\u0928": 682, "\u092e\u0915\u092c\u0930\u093e": 683, "\u090f\u092e\u0921\u0940\u0906\u0908-\u091c\u0947\u0921-\u0915\u094d\u0930\u092e": 684, "\u0928\u093f\u0930\u092a\u0947\u0915\u094d\u0937": 685, "\u0915\u0930\u0924\u0947": 686, "\u090f\u0915%": 687, "\u0938\u092c": 688, "\u092c\u0941\u0930\u093e\u0903": 689, "\u0928\u093f\u0917\u0930\u093e\u0928\u0940": 690, "\"%": 691, "s\"": 692, "\u091c\u0948\u0902\u0917\u094b": 693, "\u092a\u091f\u094d\u091f": 694, "\u0939\u093e\u0907\u0932\u093e\u0907\u091f\u0928": 695, "\u0935\u093f\u0924\u0930\u0923": 696, "\u0938\u0930\u094d\u0935\u093e\u0927\u093f\u0915\u093e\u0930": 697, "2006,2007": 698, "\u0906\u0908\u092c\u0940\u090f\u092e": 699, "\u0928\u093f\u0917\u092e": 700, "(\u092c\u0940\u090f\u0938\u0921\u0940)": 701, "\u091f\u0942\u091f\u0924\u0947": 702, "\u0924\u093e\u0930\u0947": 703, "\u0926\u094d\u0935\u093e\u0930\u093e": 704, "\u092a\u094d\u0930\u0924\u093f\u0936\u0924\u0903": 705, "\u092a\u0939\u0932\u093e": 706, "\u091a\u0941\u0928\u0924\u0947": 707, "\u0936\u092c\u094d\u0926": 708, "\u0905\u092a\u093e\u0930\u0926\u0930\u094d\u0936\u093f\u0924\u093e\u0964": 709, "\u0938\u0940\u0939\u0948\u0935\u0928": 710, "\u092c\u0917": 711, "\u0905\u0932\u094d\u0921": 712, "\u0932\u0947\u0902\u0917": 713, "\u0938\u094d\u092f\u093e\u0928\u0947": 714, "\u0938\u0902\u0917\u0924\u0924\u093e": 715, "\u0938\u0939\u0947\u091c": 716, "\u0938\u094d\u0925\u093f\u0930": 717, "\u0918\u094b\u0937\u0923\u093e\u0913\u0902": 718, "\u091c\u0940\u092f\u0942\u0906\u0908": 719, "\u092a\u0930\u0940\u0915\u094d\u0937\u0923": 720, "\u091f\u093f\u092a\u094d\u092a\u0923\u0940": 721, "\u092e\u091b\u0932\u0940": 722, "\u092a\u0915\u0921\u093c\u0928\u0947": 723, "\u0924\u093e\u0902\u0924": 724, "\u0926\u093e\u0902\u0924": 725, "\u0915\u0930\u093f\u090f": 726, "\u092a\u0940\u091b\u0947": 727, "\u0924\u0930\u092b": 728, "\u091c\u093f\u092a\u094d\u0938\u0940": 729, "\u092c\u0940\u090f\u0938\u0921\u0940": 730, "\u0932\u093e\u0907\u0938\u0947\u0928\u094d\u0938": 731, "\u092a\u094d\u0930\u0924\u093f\u0932\u093f\u092a\u0940\u0915\u0930\u0923": 732, "\u092a\u094d\u0930\u0936\u094d\u0928": 733, "\u0938\u092c\u0935\u0930\u094d\u0938\u0928": 734, "\u092a\u093e\u0907\u0925\u0928": 735, "\u0938\u0924\u094d\u0930\u0947\u0902": 736, "\u0936\u094d\u0930\u0940\u092e\u093e\u0928\u094d": 737, "\u091f\u0949\u092e\u0940": 738, "\u091c\u094b\u0921\u093c\u0947\u0902\u0903": 739, "\u0906\u0930\u0915\u094d\u0937\u093f\u0924slot": 740, "\u092e\u093e\u0926\u093e": 741, "\u092d\u0942\u0932": 742, "\u092d\u0941\u0932\u0948\u092f\u093e": 743, "aisleriot": 744, "\u0938\u093e": 745, "\u0915\u093f\u092f\u093e.": 746, "\u0924\u092f\u0936\u0941\u0926\u093e": 747, "\u0907\u0938\u093e\u092c\u0947\u0932": 748, "leaving\\\\s": 749, "\u0926\u093e\u090f\u0902": 750, "gtksourceview": 751, "editor": 752, "\u0938\u094d\u091f\u093e\u0915": 753, "\u0915\u0948\u0928\u0938\u093e\u0938": 754, "\u092d\u0942\u0932\u092d\u0941\u0932\u0948\u092f\u093e": 755, "\u0935\u0947\u092c\u0938\u093e\u0907\u091f": 756, "\u0905\u0924\u094d\u092f\u0927\u093f\u0915": 757, "\u0906\u092a\u093e\u0924\u094d": 758, "\u0930\u0915\u094d\u0924-\u092c\u0928\u094d\u0927": 759, "\u0938\u093f\u092b\u093e\u0930\u093f\u0936": 760, "\u091c\u093e\u0924\u0940": 761, "\u0938\u0902\u0917\u094d\u0930\u0939": 762, "\u0935\u094d\u092f\u093e\u092f\u093e\u092e": 763, "\u0932\u093e\u092d": 764, "(f)": 765, "\u091c\u093e\u0932": 766, "\u0938\u094d\u0925\u0932": 767, "\u091a\u093f\u0939\u094d\u0928": 768, "\u092a\u094d\u0932\u0917\u093f\u0928.": 769, "\u092a\u093f\u092f\u0930": 770, "\u092a\u094d\u0930\u092e\u093e\u0923": 771, "\u092a\u0924\u094d\u0930": 772, "\u092f\u094b\u0917\u094d\u092f%": 773, "\u0939\u0948button": 774, "has": 775, "focused": 776, "focusable": 777, "\u0938\u094b\u0928\u093e": 778, "(\u092c\u094b\u0930\u094d\u0921\u0930)": 779, "\u092a\u0942\u0930\u0940": 780, "\u0915\u0920\u094b\u0930": 781, "\u092a\u094d\u0930\u0915\u093e\u0930\u094b\u0902": 782, "\u0938\u094d\u0930\u094b\u0924\u094b\u0902": 783, "\u0918\u091f\u0928\u093e\u090f\u0902": 784, "\u091c\u0948\u0938\u0947-\u091c\u0948\u0938\u0947": 785, "\u0918\u091f\u093f\u0924": 786, "\u0939\u094b\u0924\u0940": 787, "\u0909\u0928\u094d\u0939\u0947\u0902": 788, "\u0926\u0930\u094d\u0936\u093e\u0924\u093e": 789, "\u0938\u094c\u092d\u093e\u0917\u094d\u092f": 790, "\u091f\u0949\u0917\u0932": 791, "\u0930\u093e\u091c\u093e": 792, "\u092c\u094d\u0930\u093f\u0938\u094d\u091f\u0932": 793, "\u0938\u092e\u0941\u091a\u094d\u091a\u092f": 794, "\u0938\u0926\u0938\u094d\u092f": 795, "\u0930\u093e\u0928\u0940": 796, "\u092b\u093e\u0930\u094d\u092e\u0947\u091f": 797, "\u0938\u0902\u0938\u094d\u0925\u093e\u092a\u0928": 798, "\u0935\u093e\u0932\u0947": 799, "1number": 800, "\u0938\u094d\u092a\u0949\u091f": 801, "\u0938\u094d\u0935\u0940\u0915\u093e\u0930\u0947\u0902": 802, "\u091a\u0947\u0924\u093e\u0935\u0928\u0940\u0903": 803, "\u092c\u092b\u0930": 804, "\u0935\u0930\u094d\u0917\u0903": 805, "6number": 806, "\u0916\u0923\u094d\u0921\u0928": 807, "\u092c\u093f\u0928\u094d\u0926\u0941": 808, "\u0921\u0940": 809, "\u0925\u0940\u092e": 810, "u": 811, "\u092a\u093e\u0902\u091a": 812, "\u0926\u093f\u0916\u093e\u092f\u093e": 813, "reset": 814, "\u091c\u093e\u092f\u0902\u091f": 815, "\u0932\u093e\u0917": 816, "\u0938\u0902\u092a\u0928\u094d\u0928": 817, "\u092a\u0924\u093e\u0903": 818, "\u090f\u0932\u0940\u0935\u0947\u091f\u0930": 819, "\u0905\u0935\u0927\u093f\u0903": 820, "0,": 821, "\u0935\u0943\u0926\u094d\u0927\u093f": 822, "\u092f\u093e\u0926": 823, "\u0938\u092e\u092f\u0903": 824, "\u0905\u0917\u0932\u0940": 825, "\u0935\u0930\u0940\u092f\u0924\u093e": 826, "\u0930\u0940\u0938\u0947\u091f": 827, "restart',": 828, "\u092b\u0940\u0932\u094d\u0921": 829, "\u0939\u093e\u0907\u092a\u0930\u092a\u093e\u0920": 830, "\u0905\u0902\u0924": 831, "(automake)": 832, "\u0910\u0938\u0947": 833, "\u0938\u093f\u0928\u094d\u092f\u094b\u0930": 834, "\u0930\u093f\u0938\u0947\u091f": 835, "\u092c\u094d\u0932\u093e\u0915": 836, "\u0905\u0928\u0941\u092a\u094d\u0930\u092f\u094b\u0917\u0903": 837, "\u0921\u093f\u092b\u094b\u0932\u094d\u091f\u094b\u0902": 838, "\u0938\u094d\u0935\u0924\u0903\u092a\u0942\u0930\u094d\u0923": 839, "(c)": 840, "#-#-#-#-#libgnomeprintui.": 841, "(libgnomeprintui)": 842, "\u0917\u094d\u0930\u093e\u092b\u093c\u093f\u0915\u094d\u0938": 843, "\u0938\u0939\u093f\u0924": 844, "\u0924\u093e\u0936\u094b\u0902": 845, "\u092b\u0947\u0902\u091f": 846, "\u091c\u0928\u0930\u0932": 847, "\u092a\u0947\u0936\u0947\u0902\u0938": 848, "\u0932\u093f\u0916\u0928\u0947": 849, "\u0909\u0924\u094d\u0924\u092e\u0903": 850, "\u0906\u0920": 851, "\u092c\u0922\u093c\u093f\u092f\u093e": 852, "\u0938\u091a": 853, "\u092e\u0947\u0902.": 854, "\u0932\u0949\u0917": 855, "\u0915\u093e\u0932": 856, "\u092a\u0947\u091c": 857, "\u0938\u092e\u093e\u092f\u094b\u091c\u0928": 858, "\u0926\u093f\u0916\u093e": 859, "\u0938\u092b\u0947\u0926\u0938\u093f\u0930": 860, "(\u0935\u094d\u0939\u093e\u0907\u091f\u0939\u0947\u0921)": 861, "\u0913\u092b\u0938\u0947\u091f": 862, "\u0905\u0902\u0924\u0930\u092b\u0932\u0915": 863, "\u0909\u0932\u091f\u0947": 864, "\u0916\u093f\u0938\u0915\u093e": 865, "\u0939\u0949\u092a\u0938\u094d\u0915\u0949\u091a": 866, "\u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940": 867, "\u0939\u093e\u091f": 868, "\u0936\u093e\u0938\u0915": 869, "\u092d\u0940": 870, "\u0906\u0932\u094d\u091f": 871, "\u091f\u094d\u0930\u0947\u091c": 872, "\u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928\u0940\u092f": 873, "acard": 874, "\u092b\u0941\u0932\u0938\u094d\u0915\u094d\u0930\u0940\u0928": 875, "\u0930\u0940\u0922\u093c": 876, "\u092b\u093f\u0932\u094d\u091f\u0930": 877, "\u092c\u0930\u092c\u093e\u0926\u0940foundationslot": 878, "\u0930\u093f\u092a\u094b\u0938\u093f\u091f\u0930\u0940\u091c\u093c": 879, "\u0928\u090f": 880, "\u0917\u0947\u092e": 881, "\u0935\u093f\u091c\u0947\u091f\u094d\u0938": 882, "file": 883, "\u092a\u093e\u0907\u0932\u0947\u0905\u0928": 884, "\u0939\u093e\u0907\u092a\u0930\u0915\u0921\u093c\u0940": 885, "\u0905\u092a\u0921\u0947\u091f": 886, "\u091b\u093e\u092a\u093e": 887, "\u0938\u094d\u091f\u093e\u0915slot": 888, "\u0939\u0932": 889, "\u0906\u0938\u0902\u0927\u093f\u092f\u094b\u0902": 890, "\u0936\u093f\u0936\u0941\u0913\u0902": 891, "\u0938\u092c\u0915\u094b": 892, "\u0924\u0948\u092f\u093e\u0930": 893, "\u0936\u0940\u0930\u094d\u0937\u0915": 894, "\u0915\u0930\u0915\u0947": 895, "for": 896, "\u0917\u0923\u0928\u093e": 897, "\u0938\u094d\u0925\u093f\u0924\u093f-\u092a\u091f\u094d\u091f\u0940": 898, "\u090f\u0925\u0947\u0928\u093e": 899, "\u0924\u0930\u0940\u0915\u093e": 900, "\u0905\u0924\u093f": 901, "\u092a\u094d\u0930\u093e\u0915\u0943\u0924\u093f\u0915": 902, "\u0927\u094d\u092f\u0947\u092f": 903, "\u0915\u0940\u091c\u093f\u090f.": 904, "\u0915\u0947\u092e\u0947\u0932\u0949\u091f": 905, "\u092c\u0928\u093e\u090f\u0901": 906, "\u0906\u0930\u092a\u093e\u0930": 907, "\u0939\u091f\u093e\u0913": 908, "\u0932\u0947\u0916\u0915": 909, "to\"%": 910, "you": 911, "\u0938\u0924\u093e\u0928\u0947": 912, "\u0938\u093f\u0930\u094d\u092b": 913, "\u090f\u0938\u094d\u0932\u0947\u0930\u093f\u092f\u093e\u091f": 914, "\u092a\u094d\u0930\u094b\u092b\u093e\u0907\u0932": 915, "\u090f\u0915\u094d\u0938\u092a\u094d\u0930\u0947\u0936\u0928": 916, "\u092c\u093e\u091c\u0942": 917, "\u092c\u093e\u092f\u0940\u0901": 918, "\u0921\u0940\u0932\u0903": 919, "\u0909\u092d\u093e\u0930\u0947\u0902": 920, "\u0932\u0915\u0940\u0930": 921, "\u091c\u093e\u090f\u0902": 922, "\u0938\u0928\u094d\u0917\u094d\u0930\u0939\u093f\u0924": 923, "\u0939\u0941\u090f": 924, "\u0905\u0932\u094d\u092b\u093e": 925, "\u092a\u0921\u093c\u094b\u0938\u0940": 926, "\u0911\u0938\u094d\u092e\u094b\u0938\u093f\u0938": 927, "\u0938\u094d\u0915\u0940\u092e\u093e\u0903": 928, "\u0928\u093f\u091a\u0932\u093e": 929, "\u0935\u093f\u0938\u094d\u0924\u093e\u0930\u0903": 930, "\u0917\u094b\u0932\u094d\u092b": 931, "\u091c\u092e\u093e\u0928\u0947": 932, "\u0905\u0932\u092c\u0930\u094d\u091f": 933, "\u091f\u093f\u092a\u094d\u092a\u0923\u0940\u0903": 934, "\u092a\u094d\u0930\u093e\u092f\u0903": 935, "\u0939\u094b\u0924\u093e": 936, "\u092a\u0941\u0930\u093e\u0928\u0947": 937, "\u091a\u0932\u093e\u0924\u0947": 938, "\u091c\u093f\u0938\u0928\u0947": 939, "\u0916\u0947\u0932,": 940, "klondike,": 941, "\u092c\u0926\u0932\u0947": 942, "\u092e\u093e\u0909\u0938": 943, "\u0905\u0927\u0940\u0928": 944, "\u0909\u0938\u0947": 945, "\u0930\u0939\u0940": 946, "\u0926\u0947\u0916\u0947\u0902.": 947, "\u092a\u093e\u0930\u0926\u0930\u094d\u0936\u093f\u0924\u093e\u0964": 948, "\u0932\u093e\u092f\u0915": 949, "\u0935\u0941\u0921": 950, "\u092a\u0942\u091b\u0947": 951, "\u0938\u0940\u0927\u093e": 952, "(\u0915\u094d\u0930\u093f\u092f\u093e\u0928\u094d\u0935\u093f\u0924": 953, "\u0939\u0948)": 954, "\u0915\u093e\u0930\u094d\u092f\u0915\u093e\u0930\u0940": 955, "\u090f\u0915\u094d\u0938\u0947\u0938\u0947\u092c\u0947\u0932\u094b\u0902": 956, "\u0924\u0947\u091c\u0940": 957, "\u091a\u0941\u0928\u0928\u0947": 958, "\u0935\u093f\u0927\u093f\u092f\u093e\u0902": 959, "\u0926\u0930\u094d\u091c\u0928": 960, "\u092c\u093e\u0902\u091f\u0928\u0947": 961, "\u0915\u093f\u0902\u0917": 962, "\u0911\u0921\u093f\u092f\u0902\u0938": 963, "\u0938\u0942\u0930\u094d\u092f": 964, "\u0915\u093f\u0930\u0923\u0947\u0902": 965, "\u0935\u093f\u091f\u093e\u092e\u093f\u0928": 966, "\u0926\u0947\u0924\u0940": 967, "\u0915\u092e\u094d\u092a\u094d\u092f\u0942\u091f\u0930\u094b\u0902": 968, "\u092e\u0949\u0928\u0940\u091f\u0930\u094d\u0938": 969, "\u0928\u0939\u0940\u0902...": 970, "\u091a\u094c\u0926\u0939": 971, "\u092c\u093e\u092f\u0947\u0902": 972, "\u0917\u0941\u0928\u0947": 973, "\u0906\u0924\u093e": 974, "\u0939\u0948\u0903": 975, "name,": 976, "wins,": 977, "total": 978, "games": 979, "played,": 980, "best": 981, "\u092e\u0947\u0902)": 982, "worst": 983, "\u0939\u0940).": 984, "\u0938\u0915\u0924\u093e.": 985, "\u0918\u0921\u093c\u0940": 986, "\u0928\u093f\u092f\u092e\u093f\u0924": 987, "\u0936\u094d\u0930\u0943\u0902\u0916\u0932\u093e": 988, "\u091c\u094b\u0921\u093c\u0947\u0902.": 989, "\u0938\u093e\u092a\u0947\u0915\u094d\u0937": 990, "\u090f\u0915\u094d\u0938\u0947\u0938\u0947\u092c\u0932\u094b\u0902": 991, "\u092a\u0941\u0938\u094d\u0924\u0915-\u091a\u093f\u0939\u094d\u0928\u093f\u0924": 992, "\u0938\u0902\u0938\u094d\u0915\u0930\u0923\u0903": 993, "\u092f\u0941\u0915\u093e\u0928": 994, "\u0915\u0902\u091f\u094d\u0930\u094b\u0932": 995, "\u0930\u0915\u0947\u0902": 996, "\u0938\u0902\u092a\u093e\u0926\u0915": 997, "\u0938\u094b\u0930\u094d\u0938\u092b\u094b\u0930\u094d\u091c": 998, "\u0939\u093e\u0925\u093e\u092a\u093e\u0908": 999, "\u091c\u093e\u092f\u0947\u0902": 1000, "3number": 1001, "\u092c\u093e\u0902\u091f": 1002, "2number": 1003, "\u0909\u0938\u0915\u0947": 1004, "\u0938\u093e\u0925%": 1005, "\u0924\u0947\u091c": 1006, "7number": 1007, "\u0935\u0947\u0938\u094d\u091f": 1008, "\u0939\u0948\u0935\u0928": 1009, "=": 1010, "\u0930\u091a\u0928\u093e": 1011, "\u0932\u093f\u0938\u094d\u091f": 1012, "\u0935\u093f\u0936\u0947\u0937\u0924\u093e\u090f\u0901": 1013, "\u091a\u0941\u0928\u0947\u0902\u0903": 1014, "\u0938\u0921\u093c\u0915": 1015, "\u092a\u093e\u0930": 1016, "\u0915\u0930\u0947\u0902,": 1017, "\u0938\u0902\u0918\u0940\u092f": 1018, "\u091a\u094c\u0930\u093e\u0939\u093e": 1019, "\u0917\u0947": 1020, "\u0917\u094b\u0930\u0921\u094b\u0928\u094d\u0938": 1021, "\u0915\u094d\u0932\u092c": 1022, "\u0938\u093e\u0930\u093e\u091f\u094b\u0917\u093e": 1023, "\u0920\u0939\u0930\u0947\u0902": 1024, "\u091c\u094b\u0915\u0930card": 1025, "\u0905\u0928\u094d\u092f": 1026, "f)...": 1027, "\u0938\u0902\u092d\u0935": 1028, "\u091c\u0940\u0924\u093e": 1029, "#-#-#-#-#\u0906\u0917\u0947": 1030, "\u0935\u093f\u0927\u093f": 1031, "\u0915\u0941\u0932\u0903": 1032, "\u092b\u094d\u0932\u093e\u092a\u0940": 1033, "#-#-#-#-#\u0915\u093e\u091f\u094b": 1034, "\u0924\u093f\u0939\u0930\u0940": 1035, "\u091a\u094b\u091f\u0940": 1036, "\u0906\u0908\u092a\u093e\u0907\u0925\u0928": 1037, "\u0906\u0930\u094d\u0917\u0941\u092e\u0947\u0902\u091f\u094d\u0938": 1038, "\u092e\u093f\u0932\u093e\u0928\u094b\u0902": 1039, "\u0935\u0943\u0936\u094d\u091a\u093f\u0915": 1040, "\u092d\u093e\u0930\u0940": 1041, "\u092d\u0930\u0915\u092e": 1042, "\u0915\u0947\u0928\u092b\u0940\u0932\u094d\u0921": 1043, "s.%": 1044, "\u092a\u093e\u0938\u0935\u0930\u094d\u0921\u0903": 1045, "\u0932\u093f\u092a\u093f": 1046, "\u0916\u093e\u0915\u093e.": 1047, "\u091f\u094d\u0930\u0947\u0936": 1048, "\u0938\u094d\u0925\u093e\u092f\u0940": 1049, "\u0924\u094c\u0930": 1050, "\u092a\u094d\u0932\u0917\u0907\u0928\u094d\u0938": 1051, "\u0925\u0940\u092e\u0903": 1052, "\u0915\u093e\u0928\u094d\u092b\u093f\u0917\u0930": 1053, "\u0921\u093e\u0909\u0928\u0932\u094b\u0921": 1054, "\u0928\u093f\u0930\u094d\u0927\u093e\u0930\u093f\u0924": 1055, "\u091a\u0932\u093e\u090f\u0901\u0903": 1056, "\u092a\u0902\u0915\u094d\u0924\u093f\u092f\u093e\u0901": 1057, "\u092e\u0927\u094d\u092f": 1058, "\u0917\u0932\u093f\u092f\u093e\u0902": 1059, "\u091a\u094c\u092c\u093e\u0930\u093e": 1060, "\u091b\u092a\u093e\u0908": 1061, "\u091f\u0947\u092e\u094d\u092a\u0932\u0947\u091f": 1062, "\u092b\u093e\u0907\u0932\u094b\u0902": 1063, "\u092b\u093c\u093e\u0907\u0932\u0947\u0902": 1064, "\u0938\u0940\u0935\u0940\u090f\u0938": 1065, "(\u0905\u0926\u094d\u092f\u0924\u0928)": 1066, "\u092b\u093e\u0909\u0928\u094d\u0921\u0947\u0936\u0928": 1067, "\u0938\u094d\u0925\u093e\u0928-\u0935\u093f\u0936\u093f\u0937\u094d\u091f": 1068, "\u0915\u0930\u093e\u0928\u0947": 1069, "\u091b\u094b\u0921\u0947\u0902": 1070, "\u091c\u0948\u0938\u093e": 1071, "\u092c\u093e\u0932": 1072, "\u0921\u0947\u0938\u094d\u0915\u091f\u0949\u092a": 1073, "\u0930\u093f\u0921\u0940\u0932": 1074, "\u092c\u0947\u0924\u0930\u0924\u0940\u092c": 1075, "\u0930\u0916\u093e": 1076, "\u0917\u0948\u092a\u094d\u0938": 1077, "new',": 1078, "9": 1079, "\u0930\u093e\u091c\u094d\u092f": 1080, "\u0935\u093f\u0938\u092e\u094d\u092e\u0947\u0932\u0928": 1081, "\u0926\u094b\u0937\u092e\u0941\u0915\u094d\u0924": 1082, "\"in": 1083, "string": 1084, "d%%%%%": 1085, "\"(u": 1086, "0025": 1087, "percent": 1088, "sign)": 1089, "do": 1090, "need": 1091, "escape": 1092, "it": 1093, "with": 1094, "another\"%": 1095, "\u092a\u0930reserveslot": 1096, "\u0916\u0940\u0902\u091a\u0928\u093e": 1097, "\u0917\u0902\u0924\u0935\u094d\u092f": 1098, "\u092c\u091c\u093e\u092f": 1099, "\u092b\u0948\u0915\u094d\u091f\u094d\u0930\u0940": 1100, "\u0907\u0938\u0932\u093f\u090f": 1101, "\u0939\u093e\u092a\u0938\u094d\u0915\u093e\u091a": 1102, "\u092c\u094b\u0930\u094d\u0921": 1103, "\u092a\u093e\u0930\u092a\u0925": 1104, "\u0926\u093f\u0916\u0924\u093e": 1105, "\u0907\u0938\u0915\u093e": 1106, "\u092e\u0924\u0932\u092c": 1107, "\u092f\u0939\u0940": 1108, "\u091c\u094b\u0921\u0947": 1109, "\u0935\u093f\u0932": 1110, "\u0914": 1111, "\u0926": 1112, "\u0935\u093f\u0938\u094d\u092a": 1113, "\u0935\u0930\u0940\u092f": 1114, "\u0926\u094c\u0930": 1115, "\u092d\u0902\u0921\u093e\u0930\u0903": 1116, "\u0905\u092c": 1117, "\u0928\u0908": 1118, "pluginviews": 1119, "\u092a\u0902\u091c\u0940": 1120, "\u0915\u094d\u0930\u093f\u092f\u093e\u0928\u094d\u0935\u093f\u0924": 1121, "(num)": 1122, "\u0916\u093e\u0924\u0947parent": 1123, "indexrow": 1124, "and": 1125, "column": 1126, "index": 1127, "gdb": 1128, "\u0938\u092e\u093e\u092a\u094d\u0924\u093f": 1129, "\u0905\u0928\u094d\u0935\u0947\u0937\u0923": 1130, "\u092a\u094d\u0930\u0924\u093f\u0938\u094d\u0925\u093e\u092a\u0928": 1131, "\u0932\u0947\u0915\u093f\u0928": 1132, "\u0906\u0907\u0915\u093e\u0928": 1133, "\u091c\u0940\u0924\u093e\u0903": 1134, "\u0915\u093e\u0932\u091f\u093f\u092a\u094d\u0938": 1135, "\u0915\u0941\u0924\u094d\u0924\u0947": 1136, "\u0915\u093e\u0928": 1137, "\u0938\u0940\u091f\u0940": 1138, "\u0917\u0948\u092a": 1139, "\u0936\u0947\u0937": 1140, "\u0924\u093e\u0936\u0903": 1141, "\u091c\u092e\u093e\u090f\u0901": 1142, "\u092c\u094d\u0930\u0947\u0915\u092a\u093e\u0907\u0928\u094d\u091f": 1143, "pixbuf": 1144, "\u0932.": 1145, "\u092c\u093e\u0932\u0938\u0941\u092c\u094d\u0930\u092e\u0923\u094d\u092f\u092e": 1146, "(l.": 1147, "balasubramaniam": 1148, "@gmail.": 1149, "\u0905\u0924\u0902\u0930\u092b\u0932\u0915": 1150, "\u0921\u093f\u091c\u093e\u092f\u0928\u0930": 1151, "\u0926\u0930\u0940": 1152, "cvs": 1153, "\u0936\u094d\u0930\u0940\u092e\u0924\u0940": 1154, "\u091c\u093c\u0947\u0928": 1155, "\u091c\u0902\u0917\u0932": 1156, "\u0905\u0915\u0947\u0932\u0947": 1157, "\u0917\u0941\u092e": 1158, "\u091c\u093e\u090f\u0901,": 1159, "\u092a\u0947\u0921\u093c": 1160, "\u0906\u0917\u094b\u0936": 1161, "\u091a\u093f\u0939\u094d\u0928\u094b\u0902": 1162, "\u0905\u0902\u0924\u0930\u094d\u0915\u094d\u0930\u093f\u092f\u093e\u0924\u094d\u092e\u0915%": 1163, "\u0906\u0909\u091f\u092a\u0941\u091f": 1164, "\u0935\u093f\u090f\u0924\u0928\u093e\u092e\u0940": 1165, "\u092b\u093e\u0908\u0932": 1166, "\u0936\u0949\u0930\u094d\u091f\u0915\u091f": 1167, "\u0938\u094d\u092a\u093e\u0907\u0921\u0930": 1168, "\u0905\u0902\u091c\u0941\u091f\u093e": 1169, "\u092a\u0930wasteslot": 1170, "\u0938\u093f\u0932\u0947\u0915\u094d\u0936\u0928": 1171, "\u092c\u093e\u0932\u094d\u091f\u093f\u0915": 1172, "\u090f\u091f\u0940-\u090f\u0938\u092a\u0940\u0906\u0908": 1173, "\u0938\u0924\u094d\u092f\u093e\u092a\u0915": 1174, "\u092a\u094d\u0930\u0917\u0924\u093f\u0936\u0940\u0932": 1175, "\u0930\u093e\u0909\u0902\u0921": 1176, "\u092e\u093f\u0932\u093e\u0928": 1177, "\u090f\u0938\u094d\u0915\u0947\u0932\u0947\u091f\u0930": 1178, "\u091b\u0935\u093f": 1179, "\u0930\u0947\u0915\u094b\u0930\u094d\u0921\u093f\u0902\u0917": 1180, "\u0915\u0930\u094b/\u0930\u094b\u0915\u094b": 1181, "\u092c\u0927\u093e\u0908,": 1182, "\u091c\u0940\u0924": 1183, "\u0917\u090f!": 1184, "\u0939\u091f\u093e\u090f\u0901": 1185, "\u0908-\u092e\u0947\u0932": 1186, "\u092a\u093e\u0930\u092e\u094d\u092a\u0930\u093f\u0915": 1187, "\u0935\u093f\u0915\u0932\u094d\u092a\u0903": 1188, "\u0930\u0947\u0917\u094d\u092f\u0941\u0932\u0930": 1189, "\u0932\u093e\u092f\u092c\u094d\u0930\u0947\u0930\u0940": 1190, "\u090a\u0902\u091a\u093e\u0908": 1191, "\u092a\u0936\u094d\u091a\u093f\u092e\u0940": 1192, "\u0908\u0938\u094d\u091f\u0939\u0948\u0935\u0928": 1193, "\u0924\u0947\u0930\u0939": 1194, "\u0915\u0930\u0947\u0902menu": 1195, "slot": 1196, "\u0938\u093e\u0907\u0930\u093f\u0932\u093f\u0915": 1197, "8number": 1198, "\u0905\u0928\u0941\u092a\u0938\u094d\u0925\u093f\u0924": 1199, "\u092c\u093f\u0932\u094d\u0921%": 1200, "\u092b\u0902\u0915\u094d\u0936\u0928": 1201, "\u092e\u093f\u0932\u093e\u0903%": 1202, "\u0917\u0948\u0930": 1203, "+/java": 1204, "\u092c\u0926\u0932\u0928\u0947": 1205, "(\u0930\u0942\u092a)": 1206, "java": 1207, "\u0915\u093e\u092a\u0940": 1208, "\u0926\u094d\u0927\u093f": 1209, "\u0921\u093e\u092f\u0930\u0947\u0915\u094d\u091f\u094d\u0930\u0940": 1210, "\u092a\u0938\u0902\u0926\u0940\u0926\u093e": 1211, "\u0916\u094b\u0932\u0947\u0902\u0903": 1212, "\u0926\u093e\u090f\u0901": 1213, "\u091a\u093e\u0932\u0940\u0938": 1214, "\u0924\u093e\u091c\u093c\u093e": 1215, "\u0915\u0921\u093c\u0940": 1216, "\u0936\u0947\u0932": 1217, "\u092a\u094d\u0930\u094b\u092b\u093e\u0908\u0932\u093f\u0902\u0917": 1218, "\u0938\u0947\u091f": 1219, "\u0938\u0902\u0935\u0947\u0926\u0928\u0936\u0940\u0932": 1220, "\u0939\u0940\u0930\u093e": 1221, "\u092e\u093e\u0930\u094d\u0915\u0930": 1222, "pixbufs": 1223, "(\u0938\u0902\u0936\u094b\u0927\u0928\u0940\u092f)": 1224, "\u0906\u0907\u0915\u0928": 1225, "\u092b\u093e\u0907\u0932\u0903": 1226, "\u0917\u094d\u0928\u0942-\u091c\u0928\u0930\u0932": 1227, "\u092a\u092c\u094d\u0932\u093f\u0915": 1228, "\u092a\u094d\u0930\u0924\u093f\u0932\u093f\u092a\u093f": 1229, "\u092e\u093f\u0932\u0928\u0940": 1230, "\u091a\u093e\u0939\u093f\u090f.": 1231, "\u091c\u093c\u0947\u0928\u0947\u0930\u093f\u0915": 1232, "\u0938\u0940\u092e\u093e": 1233, "\u090f\u0917\u094d\u0928\u0947\u0938": 1234, "n):": 1235, "\u092e\u094b\u0928\u094d\u0924\u0947": 1236, "\u0915\u093e\u0930\u094d\u0932\u094b": 1237, "\u092a\u094d\u0932\u093e\u0928": 1238, "\u0905\u0924\u094d\u092f\u093e\u0935\u0936\u094d\u092f\u0915": 1239, "\u092a\u094d\u0930\u0915\u093e\u0930\u0903": 1240, "5number": 1241, "\u0938\u094d\u0925\u093e\u0928-\u0935\u093f\u0936\u093f\u0937\u094d\u091f\u0903": 1242, "\u092d\u0947\u091c\u0947\u0902": 1243, "\u0930\u0942\u0915\u0947\u0902": 1244, "\u0921\u093f\u092c\u0917\u0930": 1245, "#-#-#-#-#\u091f\u093f\u092a\u094d\u092a\u0923\u0940:": 1246, "#-#-#-#-#\u091f\u093f\u092a\u094d\u092a\u0923\u0940\u0903": 1247, "\u0926\u0915\u094d\u0937\u093f\u0923": 1248, "+/gobject": 1249, "class": 1250, "ide": 1251, "after%": 1252, "days": 1253, "\u0922\u0942\u0902\u0922\u093e": 1254, "software": 1255, "license": 1256, "\u092d\u0942\u092e\u093f\u0915\u093e": 1257, "\u0907\u0902\u091c\u0928": 1258, "\u0905\u0928\u0941\u092e\u0924\u093f": 1259, "c/c": 1260, "+/java/vala": 1261, "\u0938\u093e\u0907\u0930\u093f\u0932\u093f\u0915/\u092f\u0942\u0915\u094d\u0930\u0947\u0928\u0940": 1262, "wx": 1263, "\u092e\u093f\u091f\u093e\u092f\u093e": 1264, "(minimal)": 1265, "\u0938\u093e\u0907\u0930\u093f\u0932\u093f\u0915/\u0930\u0942\u0938\u0940": 1266, "\u0930\u0949\u092f\u0932": 1267, "\u0908\u0938\u094d\u091f": 1268, "\u092a\u094d\u0930\u094b\u092b\u093e\u0907\u0932\u093f\u0902\u0917": 1269, "git": 1270, "\u0938\u094d\u0932\u093e\u091f": 1271, "\u0915\u094b\u0936\u093f\u0915\u093e": 1272, "\u0905\u092a\u0936\u093f\u0937\u094d\u091f": 1273, "\u092e\u093e\u0945\u0921\u094d\u092f\u0942\u0932": 1274, "\u091f\u0947\u0930\u0947\u0938": 1275, "\u0924\u094d\u0930\u0941\u091f\u093f\u092f\u093e\u0902viewport": 1276, "\u0935\u0947\u092c": 1277, "v):": 1278, "\u092c\u0939\u0941\u0932": 1279, "\u0938\u094d\u0915\u094b\u0930\u093f\u0902\u0917": 1280, "\u092c\u093e\u091c": 1281, "\u092a\u0902\u0916": 1282, "\u091c\u0947\u0928\u0930\u0947\u091f": 1283, "<dead>": 1284, "\u0935\u0930\u094d\u0923\u0928\u0903": 1285, "\u0921\u093e\u092f\u0932\u093e\u0917": 1286, "1": 1287, "\u092e\u0947\u0915\u094d\u0930\u094b": 1288, "\u0936\u0924\u0930\u0902\u091c": 1289, "(\u0916\u0930\u093e\u092c\u0940": 1290, "\u0926\u0942\u0930": 1291, "\u0915\u0930\u0947\u0902)": 1292, "\u0935\u093f\u0915\u094d\u0930\u0947\u0924\u093e": 1293, "\u0930\u0941\u0915": 1294, "\u0938\u094b\u0932\u093f\u091f\u0947\u092f\u0930;": 1295, "\u092a\u0924\u094d\u0924\u0947;": 1296, "\u0915\u094d\u0932\u094b\u0902\u0921\u093e\u0907\u0915;": 1297, "\u092e\u0915\u0921\u093c\u0940;": 1298, "freecell;": 1299, "\u0927\u0948\u0930\u094d\u092f;": 1300, "\u0932\u0921\u093c\u0940": 1301, "\u0915\u094b\u0903": 1302, "widthxheight": 1303, "xoff": 1304, "yoff": 1305, "-": 1306, "integrated": 1307, "development": 1308, "environment": 1309, "&": 1310, "lt;": 1311, "bgt;": 1312, "\u0924\u094d\u0935\u0930\u0915...": 1313, "\u0916\u093f\u0938\u0915\u093e\u090f\u0901%": 1314, "\u092a\u0930.": 1315, "\u092c\u093f\u0928\u094d\u092f\u093e\u0938\u0903": 1316, "\u092a\u0942\u0930\u094d\u0935\u0935\u0924\u094d": 1317, "\u0936\u0949\u0930\u094d\u091f\u0915\u091f\u094d\u0938": 1318, "\u092a\u0949\u092a\u0905\u092a": 1319, "\u0938\u0902\u0935\u093e\u0926": 1320, "\u0915\u094d\u0935\u093e\u0924\u094b\u0930\u094d\u091c\u0947": 1321, "sdl": 1322, "\u0915\u094b\u0930\u093f\u092f\u093e\u0908": 1323, "\u091f\u0942\u0932\u094d\u0938": 1324, "\u092e\u0947\u0928\u094d\u092f\u0942": 1325, "a)...": 1326, "\u0928\u094b\u0921": 1327, "\u0905\u0935\u0927\u093f.": 1328, "scratchbox": 1329, "\u0907\u0928": 1330, "\u092a\u0948\u091a": 1331, "\u091c\u093e\u092a\u093e\u0928\u0940": 1332, "\u0905\u0902\u0924\u0903": 1333, "\u0935\u0930\u0940\u092f\u0924\u093e\u090f\u0902": 1334, "\u0909\u092a\u091c": 1335, "\u092d\u0930\u0928\u0947": 1336, "\u0939\u094b\u0924\u0947": 1337, "#-#-#-#-#\u0938\u094d\u0925\u093e\u0928": 1338, "\u0938\u093e\u0930\u093e\u0902\u0936": 1339, "\u091a\u0932": 1340, "\u0909\u091a\u093f\u0924": 1341, "\u0938\u094b\u0932": 1342, "\u0939\u093f\u0938\u094d\u0938\u0947": 1343, "\u091d\u093e\u0902\u0915\u0940": 1344, "\u0935\u0947\u0932\u0947\u0902\u091f\u093e\u0907\u0928": 1345, "\u0938\u0942\u0907\u091f": 1346, "\u0907\u0902\u091f\u0930\u092b\u0947\u0938": 1347, 